[
  %{
    quotations: [
      "Be curious, not judgmental 판단하지 말고 호기심을 가져라 - 월트 휘트먼(Walt Whitman) via 테드 래소 시즌 1 (Apple TV+, 2020)",
      "독일에서 히틀러가 저지른 일들도 모두 합법적이었다는 것을 잊지 말라. - 마틴 루터 킹 %{버밍햄 감옥에서의 편지},",
      "생각하는 대로 살지 않으면 결국에는 사는 대로 생각하게 된다 - 폴 부르제(Paul Bourget)",
      "이미 행동한 것에 대한 후회는 시간이 가면서 조금씩 줄어든다. 그러나 행동하지 못한 것에 대한 후회는 시간이 갈수록 커질 뿐이다 - 시드니 해리스",
      "이 시대에 당신이 당신의 하루를 계획하지 않는다면, 다른 누군가가 당신의 하루를 계획할 것이다 - 니르 이얄(Nir Eyal) In this day and age, if you don't plan your day, someone else will!",
      "실수에 대해 변명하면 그 실수를 한층 더 돋보이게 할 뿐이다 - 셰익스피어",
      "사람들에게 무엇을 해야 하는지만 말해주고 방법은 알려주지 않는다면, 그 결과에 놀랄 것이다 - George S. Patton (조지 패튼)",
      "나이는 노력 없이 먹는 것 생색내지 말고 권력이라 착각 말길 - 이영자",
      "나는 천체의 움직임을 계산할 수 있었지만 인간의 광기는 계산할 수 없었다 - 뉴턴",
      "대부분의 사람은 첫 번째 기회를 놓쳤을 때, 두 번째 기회만은 놓치지 않겠다고 다짐하지만, 결국 세 번째 기회를 또다시 기다리게 된다 - 필립 고저스",
      "찰리 브라운은 안도감이라는 감정을 부모님의 차 뒷좌석에 잠을 잘 때의 기분이라고 정의하기도 한다. [.] 어른이란 영원히 앞 좌석에 앉아야 할 운명이다 - 찰리 브라운과 함께한 내 인생, 찰스 슐츠",
      "때때로 우리는 바로 눈앞에 두고 평생을 찾아 헤매지 - 욘두, 가디언즈 오브 갤럭시 2",
      "괴물과 싸우는 사람은 자신이 이 과정에서 괴물이 되지 않도록 조심해야 한다. 만일 네가 괴물의 심연을 오랫동안 들여다보고 있으면, 심연도 네 안으로 들어가 너를 들여다본다 - 프리드리히 니체",
      "즉 누구에게라도, 새로 사온 치약만큼이나 완벽하고 풍부한 시간이 주어져 있었던 것이다. 시간이 없다는 것은, 시간에 쫓긴다는 것은 - 돈을 대가로 누군가에게 자신의 시간을 팔고 있기 때문이다. 돌이켜 보니 지난 5년간 내가 팔았던 것은 나의 능력이 아니었다. 그것은 나의 시간, 나의 삶이었던 것이다 - 삼미 슈퍼스타즈의 마지막 팬클럽",
      "단순한 대화는 배려를 바탕으로 한다. 자신이 말하는 것보다 상대가 어떻게 듣느냐가 대화의 결과를 좌우하기 때문이다. 따라서 자신이 원하는 것을 정확히 전달하기 위해서는 상대가 자신의 말을 어떻게 받아들일지 고려하는 과정이 필요하다 - 단순하게 말하라",
      "긴 지렛대와 지렛목만 있으면 지구라도 움직여 보이겠다 - 아르키메데스",
      "가르치는 능력이 없는 사람은 어떤 조직 안에서도 성공할 수 없다. 수많은 조직에서, 개인행동을 하는 사람보다 자신이 가진 능력을 최대한 주위의 사람들에게 전달하는 사람에게 더 후한 대우를 해 준다. 왜냐하면 후자의 경우가 전체 조직에 훨씬 더 큰 이익을 가져오기 때문이다 - 쉽게 가르치는 기술",
      "늙은이들이 전쟁을 선포한다. 그러나, 싸워야 하고 죽어야 하는 것은 젊은이들이다 - H.후버",
      "우리는 이해하려고 듣지 않고 대답하려고 듣는다. - 스티븐 커비 %{좋은 대화를 하기 위한 10가지 비법, ted.com},",
      "정보는 지금 여기서 만나는 것이고, 지식은 지나간 정보가 정돈된 거라네. 지혜는 지식과 현재 있는 정보 사이의 간격을 판단하고 행동하는 것이지. - 정보 중독에서 벗어나는 아주 특별한 비밀 Delete!",
      "세상에서 가장 쓸데없는 말이 '그만하면 잘했어'야 - 테렌스 플렛처, 위플래시",
      "나는 첫 장편소설 <개미>를 발표한 뒤에 이야기를 빠르게 지어내는 능력을 유지하고 싶어서 매일 저녁 한 시간을 할애하여 단편소설을 썼다. 그럼으로써 오전 내내 '두꺼운 소설'을 쓰는 데서 오는 긴장 상태로부터 벗어나곤 했다 - 나무",
      "춘풍으로 남을 대하고, 추풍으로 나를 대하라 - 속담",
      "인간을 바꾸는 방법은 3가지뿐이다. 시간을 달리 쓰는 것 사는 곳을 바꾸는 것 새로운 사람을 사귀는 것. 이 3가지 방법이 아니면 인간은 바뀌지 않는다. 새로운 결심을 하는 것은 가장 무의미한 행위다 - 오마에 겐이치",
      "'양키스'가 항상 이기는 원리죠. 유니폼에서 눈을 떼지 못하니까. - 캐치 미 이프 유 캔",
      "남으로부터 찬사나 아부 받기를 좋아하거나 남의 비난에 대해 지나치게 반응이 심한 사람들, 예컨대 남이 자기를 판단해주는 기준에 따라 사는 사람들은 결국 이웃의 노예에 불과하다. - 쇼펜하우어",
      "창조성이란 단지 점들을 연결하는 능력이다. 창조적인 사람들한테 어떻게 그걸 했느냐고 물어보면, 그들은 약간 죄책감을 느낀다. 왜냐하면, 그들은 뭔가를 한 게 아니라, 뭔가를 보았기 때문이다. 그들한텐 명명백백한 것이다. 그들은 경험들은 연결해서 새로운 걸 합성해 낸다. - 스티브 잡스 %{낙담한 마음을 일으키는 스티브 잡스의 말 27선, 위키트리},",
      "'집중'과 '단순함'. 이게 내 원칙 중 하나다. 단순함은 복잡함보다 어렵다. 생각을 명쾌하게 해 단순하게 만들려면 굉장히 노력해야 한다. 하지만 결국 그럴 가치가 있다. 일단 단순함에 도달하면, 산을 움직일 수 있기 때문이다. - 스티브 잡스 %{낙담한 마음을 일으키는 스티브 잡스의 말 27선, 위키트리},",
      "Design is not just what it looks like and feels like. Design is how it works. - Steve Jobs",
      "Older people sit down and ask, 'What is it?' but the boy asks, 'What can I do with it?'. - Steve Jobs",
      "정치꾼(politician)은 다음 선거를 생각하지만, 정치가(statesman)는 다음 세대를 생각한다. A politician thinks of the next election. a statesman of the next generation. - James Freeman Clarke",
      "인생은 가까이서 보면 비극이지만, 멀리서 보면 희극이다. Life is a tragedy when seen in close-up, but a comedy in long-shot. - Charlie Chaplin",
      "해피 헝거 게임! 확률이 언제나 당신과 함께하기를! Happy Hunger game! May the odds be ever in your favor! %{The Hunger Games},",
      "네에, 사람은 슬퍼서 우는게 아니라 울기 때문에 슬퍼지는 거라고 합니다. 등을 곧게 펴고 억지로 웃음을 띄우고 있다 보면 동요했던 마음이 차분히 가라앉을 때가 있습니다. 술을 넣는 순서, 보틀 쥐는 방법, 코스터 위치... 나도 처음엔 다 쓸데 없는 짓이라고 생각했어요. 하지만 사람은 습관에 몸을 맡김으로써 때로는 마음의 고통을 이겨낼 수 있기도 합니다. 아니... 프로라면 이겨내야만 합니다. 스탠더드란 그러기 위해 있는 겁니다. %{만화 바텐더},",
      "어떤 사람들은 3루에 태어났지만 자신이 3루타를 쳤다고 생각하면서 인생을 산다. -배리 스윗처",
      "남의 의견에 동의하지 않는다해서 무례하게 굴 필요는 없다. - 배리 골드워터",
      "죄의식을 동반하는 기쁨은 오래가지 않는다. - 에우리피데스",
      "겸손이란 윗사람에게는 의무이며, 동료에게는 예의, 아랫사람에게는 인격이다. - 벤자민 프랭클린",
      "죽음을 각오하겠다는 자는 많지만 고통을 끝까지 참아내겠다는 자는 많지 않다. - 줄이어스 시저",
      "지도자는 말이 아닌 행동으로 보이는 법이다. - 해럴드 S. 제닌",
      "자신의 결점을 반성하고 있는 사람은 타인의 결점을 보고 있을 틈이 없다. - 동양격언",
      "거짓말을 하는 순간부터 뛰어난 기억력이 필요하다. - 코르네이유",
      "역설적이게도 인간은 혼자 있을 때 타인의 입장을 이해할 수 있다. 고독은 자기 자신을 만나게 하고 타인 역시 있는 그대로 받아들일 수 있게 하며 그들에 대해 아는 것이 별로 없다는 것 또한 깨닫게 한다. - 윌리엄 파워스의 '속도에서 깊이로 : 철학자가 스마트폰을 버리고 월든 숲으로 간 이유' 중에서",
      "작고 사소한 것을 계속하면 인생이 바뀐다. 우리가 어떤 일을 지속적으로 할 때 그것은 쉬워지기 마련이다. 그 사물의 본질이 변하는 것이 아니라, 그것을 할 수 있는 우리의 능력이 증가 되는 것이다. -랄프 왈도 에머슨",
      "누군가 말했다. 현대 우주선을 만드는 일은 송나라가 도자기를 만드는 일과 같다. %{도자기, KBS 스페셜},",
      "1996년에 잡스는 디자인에 관하여 다음과 같이 말한 적이 있다. '(디자인이라는 것은) 재미있는 말입니다. 어떤 사람은 디자인이란 어떻게 보이는가에 대한 것이라고 생각합니다. 그러나 조금 더 깊이 들어가 보면, 디자인이란 다름아닌 어떻게 작동하는가를 의미함을 알 수 있습니다.' http://deulpul.net/3980584",
      "길게 보면 가끔 속임을 당하거나 실망할 위험이 따르더라도 듬뿍 보내는 것이 무능하거나 성실하지 못하다고 생각하는 것보다 지혜롭다. - 워렌 베니스",
      "자식은 늘 아홉을 뺏고도 하나를 더 달라고 조르는데 부모는 열을 주고도 하나가 더 없는 게 가슴 아프다. - KBS 동백꽃 필 무렵 35회",
      "수학자들은 실패를 확률로 말한다. 과학자들은 실패를 실험이라고 한다. 실패는 성공에 꼭 필요한 과정이며 가장 중요한 투자다. 만약 한 번도 실패를 해보지 않았다면 어떻게 그 뒤에 숨어 있는 성공을 가질 수 있겠는가? - 류가와 미카, '서른 기본을 탐하라'에서",
      "곤경에 빠지는 건 뭔가를 몰라서가 아니다. 뭔가를 확실히 안다는 착각 때문이다 - 마크 트웨인",
      "맞는가, 틀린가 그것이 중요한게 아니다. 중요한 것은 옳았을 때 얼마를 벌었고, 틀렸을 때 얼마를 잃었는가이다 - 조지 소로스",
      "비전은 재앙을 피할 정도로 현실적이고 마음을 얻을 정도로 영감을 줘야 한다 - 조지프 나이, 위대한 수업",
      "누군 '전쟁과 평화'를 읽고 모험 이야기라 하고 누군 껌 포장지의 성분만 보고도 우주의 비밀을 푼다 - 렉스 루터, 배트맨 대 슈퍼맨 via 레디 플레이어 원",
      "이건 나는 게 아니라 멋지게 추락하는거야 - 버즈, 토이 스토리(1995)",
      "여전한 그로 돌아왔다. 선수를 놓치면 안 되는 사람. 먼저 알고 먼저 이해하고 먼저 판단해 먼저 도움을 주는 이 사람. 그 선의에 치어 고마움에 허우적이는 상대를 보며 고무되는 자신에게 속는 이 사람. - 미생 Part2 133수",
      "신호등은 나의 자유를 제한하고 억압한다. 하지만 붐비는 도로에 신호등이 없을 때 우리는 정말로 자유로울까? 잘 설계된 정지신호 앞에서 나와 다른 운전자들 그리고 사회 전체가 누리는 자유의 합은 커질까, 아니면 작아질까? 당연한 이야기지만, 정지신호는 누군가에게는 출발 신호다. - 폴 새뮤얼슨",
      "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often(저는 운이 꽤 예측 가능하다는 것을 알았습니다. 더 많은 행운을 원한다면 더 많은 기회를 잡으세요. 더 적극적으로 행동하세요. 더 자주 눈에 띄세요. @BrianTracy",
      "기분이 우울하면 과거에 사는 것이고 불안하면 미래에 사는 것이며 마음이 평화롭다면 지금 이 순간을 살고 있는 것이다 -노자",
      "헬스장에서 가장 무거운 것은 헬스장 문을 여는 것이다 - 복싱 선수 에드 라티모어",
      "Preparing to do the thing isn't doing the thing. Scheduling time to do the thing isn't doing the thing. Making a to-do list for the thing isn't doing the thing. Telling people you're going to do the thing isn't doing the thing. Messaging friends who may or may not be doing the thing isn't doing the thing. Writing a banger tweet about how you're going to do the thing isn't doing the thing. Hating on yourself for not doing the thing isn't doing the thing. Hating on other people who have done the thing isn't doing the thing. Hating on the obstacles in the way of doing the thing isn't doing the thing. Fantasizing about all of the adoration you'll receive once you do the thing isn't doing the thing. Reading about how to do the thing isn't doing the thing. Reading about how other people did the thing isn't doing the thing. Reading this essay isn't doing the thing. The only thing that is doing the thing is doing the thing. - things that aren't doing the thing, https://strangestloop.io"
    ]
  },
  %{
    origin: "케빈 켈리의 68가지 조언 https://news.hada.io/topic?id=2060",
    quotations: [
      "열정적인 것은 IQ 25의 가치가 있습니다.",
      "항상 데드라인을 요구하세요. 데드라인은 관계없거나 평범한 것들을 제거합니다. 데드라인이 '완벽하게' 만들지 못하게 방해해주니까, '다르게' 만들어야 합니다. 다른 것이 좋습니다.",
      "잘 들을 수 있는 것은 초능력입니다. 당신이 좋아하는 사람의 말을 들을 때, 그 사람이 더 말할 게 없을 때까지 '더 없어?'라고 물어보세요.",
      "사람들에게 식사를 대접하는 것은 실행하기도 쉽고 절대 실패하지 않습니다. 오랜 친구에게도 강력하고 새로운 친구를 사귀기에도 좋은 방법입니다.",
      "전문가(Pro)는 실수로부터 우아하게 회복할 방법을 아는 아마추어일 뿐입니다.",
      "대화에서의 3의 법칙. 진짜 이유를 들으려면 누군가가 말한 것에 대해 좀 더 깊이 얘기해 달라고 하세요. 그리고 한번, 다시 한번 더. 세번째 대답이 진실에 가깝습니다.",
      "최고가 되지 말고, 유일한 사람이 되세요.",
      "모두 부끄러워합니다. 다른 사람들은 당신이 자신을 소개해주기를, 이메일을 보내주기를, 데이트를 요청해주기를 기다리고 있어요. 지금 실행하세요.",
      "누군가 당신을 거절할 때 그걸 개인적으로 받아들이지 마세요. 그들도 당신과 같다고 생각하세요. 바쁘고, 뭔가에 점유되어 있고, 산만합니다. 나중에 다시 시도하세요. 두 번째 시도가 얼마나 잘 성공하는지 놀라실걸요.",
      "습관의 목적은 자기 자신과 타협하는 행동을 제거하는 것입니다. 할지 말지 고민하는 데 에너지를 쓰지 마세요. 그냥 하세요. 좋은 습관은 진실을 말하는 것부터 치실(flossing)을 하는 것까지 다양합니다.",
      "신속함은 존중의 표시입니다.",
      "다른 사람들에게 관심을 가질수록, 다른 사람들도 당신에게 흥미를 느끼게 됩니다. 흥미로워지려면 관심을 가지세요.",
      "좋은 것을 만들려면 그냥 하세요. 위대한 것을 만들려면 다시 하고, 다시 하고, 다시 하세요. 훌륭한 것을 만드는 비결은 다시 만들어 보는 것입니다.",
      "집에서 뭔가를 찾고 있을 때 마침내 찾았다면 그 자리에 다시 두지 말고, 맨 처음 찾아봤던 곳에 두세요.",
      "실수를 하는 것이 인간입니다. 당신이 실수한다는 것은 매우 신성한 것입니다. 자신이 저지른 실수에 대해 신속하게 인정하고, 공정하게 바로 잡는것 보다 사람을 훌륭하게 만들어주는 것은 없습니다. 뭔가를 망쳤다면, 털어 놓으세요. 이 '실수에 대한 소유권'이 얼마나 강력한지 놀랄겁니다.",
      "친구가 돈보다 낫습니다. 돈이 할 수 있는 거의 모든 것은, 대부분 친구들이 더 잘합니다. 여러가지면에서 배를 소유하는 것보다, 배를 가진 친구가 낫습니다.",
      "당신은 당신이 하는 일로 표현됩니다. 당신이 하는 말이 아니라, 믿는 것이 아니라, 투표하는 방식이 아니라, 당신이 시간을 쓰는 그 것이 당신을 말해줍니다.",
      "증오는 미움 받는 사람(the hated)에게는 영향을 주지 않는 저주입니다. 증오하는 본인(the hater)만 아프게 하는 독약과 같습니다. 독약인 것 처럼 원한을 놓아버리세요.",
      "미래에 뭔가 해달라는 초대를 받았을 때 자신에게 물어보세요: 만약 그게 내일로 예정된 것이라면 수락할 것인가요? 많은 약속들이 이 빠른 필터를 통과하지 못합니다.",
      "조사할 때 7의 법칙. 7단계를 갈 수 있다면 무엇이든 찾을 수 있습니다. 첫번째 물어본 사람이 모르면, 그 사람에게 다음으로 누구한테 물어야 할지를 물어보고 계속 하세요. 7번째 까지 가려고 할때면 거의 항상 답을 얻을 것입니다.",
      "누군가가 당신에게 불쾌하고 무례하거나 증오하고 심술맞게 굴때 그들이 병에 걸렸다고 생각하세요. 그들에게 공감하는걸 쉽게 만들어서, 갈등을 완화시키는데 도움이 됩니다.",
      "어떤 것에 열정을 가지고 있는지 모른 체 단순히 행복만을 좇다보면 무기력해지게 됩니다. 많은 젊은이들을 위한 좀 더 좋은 모토는 '뭔가를 마스터하세요. 어떤것이라도' 입니다. 한 가지 숙달하는 것을 통해서 더 큰 기쁨을 주는 다른 것으로 확장해 갈 수 있고, 결국엔 행복이 어디에 있는지 알게 됩니다."
    ]
  },
  %{
    origin: "사피엔스",
    quotations: [
      "나는 이 책이 독자 스스로 '우리는 누구인가, 어디에서 왔는가, 어떻게 해서 이처럼 막대한 힘을 얻게 되었는가'를 이해하는 데 도움이 되기를 소망한다.",
      "빅히스토리가 새롭게 각광받는 것은 문제의식이 새롭기 때문이다. 증거가 충분할 리 없다. 거대한 질문을 제기하고 그에 대한 과학적인 답을 찾으려 노력하는 과정 자체가 핵심이다. 열린 마음으로 인간이라는 종을 바라보는 새로운 시각을 따라가보자. - 조현욱(옮긴이)",
      "사람들이 흔히 범하는 오류 중 하나는 이들 종을 단일 계보라고 생각하는 것이다. 예컨대 에르가스터가 에렉투스를 낳고 에렉투스가 네안데르탈인을 낳고 네안데르탈인이 진화해 우리 종이 되었다는 식이다. 이런 직선 모델은 오해를 일으킨다. 어느 시기를 보든 당시 지구에 살고 있던 인류는 한 종밖에 없었으며, 모든 오래된 종들은 우리의 오래된 선조들이라는 오해 말이다.",
      "인지혁명에 뒤이어 뒷담화이론이 등장한 덕분에 호모 사피엔스는 더 크고 안정된 무리를 형성할 수 있었다. 하지만 뒷담화에도 한계가 있었다. 과학적 연구 결과 뒷담화로 결속할 수 있는 집단의 '자연적' 규모는 약 150명이라는 것이 밝혀졌다. 150명이 넘는 사람들과 친밀하게 알고 지내며 효과적으로 뒷담화를 나눌 수 있는 보통 사람은 거의 없다. [.] 호모 사피엔스는 어떻게 해서 이 결정적 임계치를 넘어 마침내 수십만 명이 거주하는 도시, 수억 명을 지배하는 제국을 건설할 수 있었을까? 그 비결은 아마도 허구의 등장에 있었을 것이다. 서로 모르는 수많은 사람이 공통의 신화를 믿으면 성공적 협력이 가능하다.",
      "심지어 영원한 생명도 불만으로 이어질 수 있다. 한번 상상해보자. 모든 질병을 고치는 치료법, 노화를 효과적으로 막아주는 요법, 젊음을 영원히 유지하는 회춘요법 등을 찾아냈다고 하자. 그 직접적인 결과는 분노와 불안이 사상 유례없이 광범위하게 일어나는 현상일 것이다. 새로운 기적의 요법을 받을 돈이 없는 사람 — 대다수의 사람 — 들은 격렬한 분노에 휩싸일 것이다. 역사를 통틀어 가난하고 압박받는 사람들이 스스로를 위안해온 것은 적어도 죽음만은 누구에게나 공평하게 찾아온다는 믿음이었다. 부자나 권력자도 죽을 수밖에 없다는 사실이었다. 가난한 사람들은 자신들은 죽어야 하는데 부자는 영원히 젊고 아름답게 살 수 있다는 생각에 마음이 편치 않을 것이다.",
      "전설, 신화, 신, 종교는 인지혁명과 함께 처음 등장했다. 이전의 많은 동물과 인간 종이 '조심해! 사자야!'라고 말할 수 있었다면, 인지혁명 덕분에 호모 사피엔스는 이렇게 말할 수 있게 되었다. '사자는 우리 종족의 수호령이다.' 허구를 말할 수 있는 능력이야말로 사피엔스가 사용하는 언어의 가장 독특한 측면이다.",
      "하지만 개인과 가족 차원에서 차이를 찾으려 하는 것은 실수다. 일대일, 십대십으로 보면 우리는 당황스러울 정도로 침팬지와 비슷하다. 심각한 차이가 나타나는 것은 개체수 150명이라는 임계치를 초과할 때부터다. 숫자가 1천~2천 명이 되면, 차이는 엄청나게 벌어진다. 만일 수천 마리의 침팬지를 텐안먼 광장이나 월스트리트, 바티칸, 국회의사당에 몰아넣으려 한다면 그 결과는 아수라장일 것이다. 그러나 인간은 그런 장소에 정기적으로 수천 명씩 모인다.",
      "오늘날 우리의 마음이 수렵채집인 시대의 것이라면, 우리의 부엌은 고대 농부의 그것과 다르지 않다.",
      "그게 가능해지자마자 지겹고 위험하고 종종 스파르타처럼 가혹했던 수렵채집인의 삶을 기꺼이 포기하고 농부의 즐겁고 만족스러운 삶을 즐기기 위해 정착했다는 것이다. 이 이야기는 환상이다. 시간이 흘러 사람들이 더욱 총명해졌다는 증거는 없다. 수렵채집인들은 농업혁명 훨씬 이전부터 자연의 비밀을 알고 있었다. 사냥하는 동물과 채집하는 식물을 잘 알고 있어야 생존할 수 있었기 때문이다. 농업혁명은 안락한 새 시대를 열지 못했다. 그러기는커녕, 농부들은 대체로 수렵채집인들보다 더욱 힘들고 불만스럽게 살았다. 수렵채집인들은 그보다 더 활기차고 다양한 방식으로 시간을 보냈고 기아와 질병의 위험이 적었다.",
      "이들의 진화적 '성공'은 무의미하다. 아마도 좁은 상자 안에 갇혀서 살을 찌우다가 육즙이 흐르는 스테이크가 되어 짧은 삶을 마감하는 송아지보다는 멸종 위기에 처한 희귀한 야생 코뿔소가 더 만족해할 것이다. 만족한 코뿔소는 자신이 자기 종족의 마지막 개체라는 데 아무 불만이 없다.",
      "활용하려면 최대한 다양한 경험을 해야 한다고 속삭인다. 다양한 감정의 스펙트럼을 향해 스스로를 활짝 열어야 하고, 다양한 관계들을 두루 맛보아야 하며, 평소와 다른 요리를 시식해봐야 하고, 다른 종류의 음악을 감상하는 법을 배우라고 말이다. 이 모두를 실행하는 가장 좋은 방법 중 하나는 반복되는 일상과 친숙한 환경에서 벗어나 먼 지방으로 여행을 떠나는 것이다. [.] 고대 이집트의 부자는 관계의 위기를 해결하기 위해 아내와 함께 바빌론으로 여행을 간다는 생각은 꿈에도 하지 않았을 것이다. 그 대신 아내가 항상 원하던 호화로운 무덤을 건설했을 것이다.",
      "변호사들은 이를 '법적인 허구'라 부른다. 이것은 손으로 가리킬 수 없다. 물리적 실체가 아니기 때문이다. 하지만 법적 실체로서는 존재한다. 당신이나 나와 마찬가지로 이 회사는 그것이 운영되는 국가의 법에 제약된다. 은행계좌를 열고 자산을 소유할 수 있다. 세금을 내고, 소송의 대상이 되며, 심지어 회사를 소유하거나 거기서 일하는 사람과 별개로 기소당할 수도 있다. 푸조는 '유한(책임)회사'라는 특별한 법적 허구의 산물이다. 이런 회사의 이면에는 인류의 가장 독창적인 발명으로 꼽히는 개념이 존재한다.",
      "농업혁명의 핵심이 이것이다. 더욱 많은 사람들을 더욱 열악한 환경에서 살아 있게 만드는 능력. 하지만 이런 진화적 계산법에 왜 개인이 신경을 써야 하는가? 제정신인 사람이라면 호모 사피엔스 DNA 복사본의 개수를 늘리기 위해 삶의 질을 포기할 사람이 있겠는가? 그런 거래에 동의한 사람은 아무도 없었다. 농업혁명은 덫이었다.",
      "인지혁명 이후, 사피엔스는 이중의 실재 속에서 살게 되었다. 한쪽에는 강, 나무, 사자라는 객관적 실재가 있다. 다른 한쪽에는 신, 국가, 법인이라는 가상의 실재가 존재한다. 시간이 흐르면서 가상의 실재는 점점 더 강력해졌고, 오늘날에 이르러서는 강과 나무와 사자의 생존이 미국이나 구글 같은 가상의 실재들의 자비에 좌우될 지경이다.",
      "고대 이집트의 엘리트처럼, 대부분의 문화에 속하는 대부분의 사람들은 나름대로의 피라미드 건설에 삶을 바쳤다. 문화에 따라 피라미드의 이름과 형태와 크기가 달라질 뿐이다. 피라미드는 수영장과 늘 푸른 잔디밭이 딸린 교외의 작은 집일 수도 있고, 전망이 끝내주는 고급 맨션 꼭대기층일 수도 있다. 애초에 우리로 하여금 그 피라미드를 욕망하도록 만든 신화 자체를 의심하는 사람은 드물다.",
      "분명한 사실은, 문서를 점토에 새기는 것만으로는 효율적이고 정확하며 편리한 데이터 처리를 보장하기에 충분하지 않다는 점이다. 이를 위해서는 목록 같은 조직화 방법, 복사기 같은 복제수단, 컴퓨터 알고리즘 같은 빠르고 정확한 검색법 그리고 이런 도구들의 사용법을 아는 박식한 체하는(하지만 바라건대 명랑한) 사서가 필요하다. 이런 방법들을 발명하는 것은 문자를 발명하는 것보다 훨씬 더 힘든 일로 드러났다",
      "범주는 예컨대 귀족과 평민과 노예, 백인과 흑인, 고대 로마의 귀족과 평민, 부자와 가난한 자 등이었다. 이런 범주는 어떤 사람을 법적이나 정치적으로, 혹은 사회적으로 다른 사람보다 더 우월하게 만듦으로써 수백만 명의 사람들 사이의 관계를 조율했다. 위계질서는 중요한 기능을 하나 수행한다. 완전히 모르는 사람들끼리 개인적으로 아는 사이가 되느라 시간과 에너지를 낭비하지 않고도 서로를 어떻게 대해야 하는지 알 수 있게 해준다는 점이다.",
      "신화와 허구는 사람들을 거의 출생 직후부터 길들여 특정한 방식으로 생각하고, 특정한 기준에 맞게 처신하며, 특정한 것을 원하고, 특정한 규칙을 준수하도록 만들었다. 그럼으로써 수백만 명이 효과적으로 협력할 수 있게 해주는 인공적 본능을 창조했다. 이런 인공적 본능의 네트워크가 바로 '문화'다.",
      "인지 부조화는 흔히 인간 정신의 실패로 여겨진다. 하지만 사실 그것은 핵심자산이다. 만일 사람들에게 모순되는 신념과 가치를 품을 능력이 없었다면, 인간의 문화 자체를 건설하고 유지하기가 불가능했을 것이다. 예컨대 기독교인인 당신이 근처 모스크에 참배하러 가는 무슬림을 정말로 이해하고 싶다면, 모든 무슬림들이 소중하게 여기는 순수한 가치들이 무엇인지 찾아볼 필요가 없다. 그보다는 무슬림 문화에서 가장 극심한 딜레마의 현장을 찾아봐야 한다. 규칙이 서로 충돌하고 규범이 서로 난투를 벌이는 지점 말이다. 무슬림들이 두 가지 지상명제 사이에서 흔들리고 있는 지점이야말로 당신이 그들을 가장 잘 이해할 수 있는 지점이다.",
      "게임이론은 다수가 참여하는 게임에서 어떻게 모두에게 해가 되는 시각과 행동 패턴이 뿌리를 내리고 퍼져나가는지를 설명해준다. 유명한 예가 군비 경쟁이다",
      "이 시스템 내에서 사람들은 '신용'이라 불리는 특별한 종류의 돈이 상상 속의 재화 — 현재 존재하지 않는 재화 — 를 대표하게 하는 데 동의했다. 신용은 미래를 비용으로 삼아 현재를 건설할 수 있게 해준다. 신용은 우리의 미래 자원이 현재 자원보다 훨씬 더 풍부할 것이라는 가정을 토대로 하고 있다. 만일 우리가 미래의 수입을 이용해서 현재에 무엇을 건설할 수 있다면, 새롭고 놀라운 기회가 수없이 많이 열린다.",
      "경제용어로 말하자면, 사람들은 부의 총량이 더 줄지는 않더라도 한정되어 있다고 믿었다. [.] 영국 왕이 자신을 부유하게 만드는 방법은 프랑스 왕의 것을 훔치는 것밖에 없었다. 파이를 자르는 방법은 수없이 많지만, 어느 방법도 파이를 더 크게 만들지는 못한다. 수많은 문화권에서 돈을 많이 버는 것을 죄악이라고 결론 내린 이유가 여기에 있었다. 예수가 말했듯 '부자가 천국에 들어가기는 낙타가 바늘구멍을 통과하기보다 어려우니라'(마태오 복음 19 : 24)였다.",
      "하지만 우리는 더 행복해졌는가? 지난 5세기 동안 인류가 쌓아온 부는 우리에게 새로운 종류의 만족을 주었는가? 무한한 에너지원의 발견은 우리 앞에 무한한 행복의 창고를 열어주었는가? 좀 더 옛날로 거슬러 올라가자면, 인지혁명 이래 험난했던 7만 년의 세월은 세상을 더욱 살기 좋은 것으로 만들었는가? 바람 없는 달 표면에 지워지지 않을 발자국을 남겼던 닐 암스트롱은 3만 년 전 쇼베 동굴에 손자국을 남겼던 이름 모를 수렵채집인보다 더 행복했을까? 만일 그렇지 않다면 농업과 도시, 글쓰기와 화폐 제도, 제국과 과학, 산업을 발전시키는 것이 무슨 의미가 있을까?",
      "하지만 새로운 요법을 받을 경제적 여유가 있는 극소수의 사람들도 그렇게 희열을 느끼지는 않을 것이다. 걱정해야 할 일이 많이 생길 것이기 때문이다. 새로운 요법이 생명과 젊음을 연장해줄 수는 있지만, 시체를 되살리지는 못한다. 나와 내 사랑하는 이가 영원히 살 수는 있지만 트럭에 치이거나 테러리스트에 의해 산산조각이 나지 않는다는 조건하에서만 그렇다고 생각해보라. 얼마나 끔찍하겠는가. 영원히 살 수 있는 잠재력이 있는 사람들은 심지어 아주 조그만 위험을 무릅쓰는 것도 몹시 싫어하게 될 것이며, 배우자나 자녀, 친한 친구를 잃는 데 따르는 고통을 견딜 수 없게 될 것이다.",
      "헉슬리의 미래상은 조지 오웰의 《1984》 보다 훨씬 더 우리 마음을 불편하게 한다. 대부분의 독자는 헉슬리가 그려내는 세상을 괴물 같다고 느낀다. 하지만 왜 그런지 설명하기는 힘들다. 모든 사람이 항상 행복하다는데, 거기에 무슨 문제가 있단 말인가?",
      "새로운 피조물이나 장기를 개발한 회사는 그 DNA 염기서열에 특허등록을 할 수 있을까? 특정한 닭을 소유하는 것은 가능하겠지만 특정한 종 전체도 소유할 수 있을까?",
      "강화에 있는 시대가 온다면, 어떤 일이 일어날까? 모든 인간에게 강화된 능력을 부여받을 자격이 있을까, 아니면 초인간 엘리트 족속이 새로 생겨날까? 현대는 역사상 처음으로 모든 인간이 기본적으로 평등하다는 사실을 인정한 시대이며, 사람들은 이 사실을 자랑스러워한다. 하지만 우리는 이제 역사상 유례없는 불평등을 창조할 만반의 태세를 갖추고 있다."
    ]
  },
  %{
    origin: "미생",
    quotations: [
      "싸움은 기다리는 것부터 시작입니다. 상대가 강할 때는.",
      "회사가 전쟁터라고? 밀어낼 때까지 그만두지 마라. 밖은 지옥이다.",
      "취해 있어선 기회가 와도 아무것도 못해요. 일이 잘될 때도 취해 있는 게 위험하지만, 일이 잘 안 풀릴 때도 취해 있는 건 위험해요.",
      "근데 형님하고 다른 게 있어요. 애는 쓰는데 자연스럽고. 열정적인데 무리가 없어. 어린 친구가 취해있지 않더라구요.",
      "정면으로 봐. 남을 파악한다는 게 결국 자기 생각 투사하는 거라고. 그러다 자기 자신에게 속아 넘어가는거야.",
      "기초 없이 이룬 성취는 단계를 오르는 게 아니라, 성취 후 다시 바닥으로 내려오게 된다.",
      "네가 이루고 싶은 게 있거든 체력을 먼저 길러라. 평생 해야 할 일이라고 생각되거든 체력을 먼저 길러라. 게으름, 나태, 권태, 짜증, 우울, 분노. 모두 체력이 버티지 못해, 정신이 몸의 지배를 받아 나타나는 증상이야. 네가 후반에 종종 무너지는 이유, 데미지를 입은 후 회복이 더딘 이유, 실수한 후 복귀가 더딘 이유, 모두 체력의 한계 때문이다. 체력이 약하면 빨리 편안함을 찾게 마련이고, 그러다 보면 인내심이 떨어지고 그 피로감을 견디지 못하게 되면 승부 따윈 상관없는 지경에 이르지. 이기고 싶다면 충분한 고민을 버텨줄 몸을 먼저 만들어. '정신력'은 '체력'이란 외피의 보호 없이는 구호밖에 안 돼."
    ]
  },
  %{
    origin: "마이크로스타일",
    quotations: [
      "결론은 이렇다. '우리는 읽지 않는다.' 그의 주장에 따르면, 우리는 그저 웹 페이지를 훑고 '정보를 약탈'한다.",
      "인터넷에서 우리가 선택할 수 있는 읽을거리는 무제한인데 품질 관리는 거의 안 된다. [.] 읽을 가치가 있는 것을 발견할 때까지 제목을 훑고 할 수 있는 한 빨리 내용을 검증하고 건너뛰며 쓸 만한 게 없으면 즉시 다른 걸 클릭해서 나가버리는 것이다.",
      "즉, 마이크로메시지는 단어 하나 하나에 의존하며, 문체와 관련된 아주 사소한 선택 하나에 죽기도 하고 살기도 한다. 마이크로메시지의 생명은 문체의 요소(the element of style)가 아니라 문체의 원자에 달려 있다.",
      "트위터를 하는 사람이라면, 당연히 트윗을 할 때도 이 놀이를 하고 있는 셈이다. 마이크로스타일은 언어 예술과 유희의 자연스러운 표현이다. 이로써 우리 모두는 시인이 된다.",
      "이제 축소된 메시지를 다루는 기술을 마스터해야 하는 것은 전문가들뿐만이 아니다. 웹사이트의 이름을 짓고, 블로그 포스트에 붙일 제목을 생각하며, 온라인 포럼에서 덧글을 달고, 페이스북 상태를 업데이트하며 트위터에 소소한 단상들을 올리는 모든 이들, 즉 인터넷 문화의 일부로 살아가는 모든 사람이 마이크로메시지를 배울 필요가 있다.",
      "토머스 H. 데이븐포트와 존 C. 벡은 '관심의 경제학'에서 자본, 노동, 지식, 컴퓨터 자원, 그리고 중요한 정보가 넘쳐나고 있으며, 인간의 주의력은 현재 우리 모두가 차지하기 위해 경쟁하는 희소한 자원이 되었다고 주장한다.",
      "지금은 다들 평가받기 위해서가 아니라 의사소통하고, 즐기고, 설득하고, 주목받기 위해 글을 쓴다. 스탠퍼드 대학의 영어, 작문, 수사학 교수인 안드레아 룬스퍼드는 이를 '생활 글쓰기'라고 부른다. 온라인 세상이 문자 해독력을 망가뜨리기는커녕, 생활 글쓰기의 자극을 받아 문학 르네상스를 열고 있다는 것이다."
    ]
  },
  %{
    origin: "라프 코스터의 재미이론",
    quotations: [
      "게임은 인식에 대한 것이며, 패턴을 분석하는 것을 배우는 것이다.",
      "게임의 재미는 숙달로부터 온다. 숙달은 이해로부터 온다. 게임을 재미있게 하는 것은 퍼즐을 푸는 행위 그 자체이다.",
      "게임은 선생님이다. 재미는 학습의 또 다른 표현일 뿐이다.",
      "게임의 목적은 사람들이 다양한 변형을 꿰뚫고 그 속에 있는 기본 패턴을 파악하도록 하는 것이다. 따라서, 게이머들은 허구를 무시하는 데 매우 능숙하다.",
      "'재미'는 문제를 정신적으로 정복하는 행위이다. '심미적 감상'이 항상 재미있는 것은 아니지만, 유쾌한 것은 분명하다. '본능적 반응'은 일반적으로 신체적인 특성이며, 주어진 문제를 물리적으로 정복하는 것과 관계가 있다. '다양한 사회적 위치 책략'은 사람들이 공동체에서 갖는 스스로의 위상과 사회적 위치에 대해 생각하게 하는 내재적 동기이다.",
      "예측 불가능한 요소와 학습 경험을 묶어 위험이 전혀 없는 하나의 공간과 시간 속으로 옮겨 놓은 것이 바로 게임이다.",
      "게임의 운명은 점점 재미있어지는 것이 아니라 점점 지루해지는 것이다. 지루해지기 전에 게임이 가르치고자 하는 모든 것을 가르쳐야 한다.",
      "게임을 분석하는 것은 게임 내의 패턴을 집어내는 것으로, 게임을 하는 또 하나의 방법일 뿐이다.",
      "다음의 원칙을 따르는 '인상주의 게임'이 존재할 수 있을까? 시각적으로 명확히 묘사하지 않음으로써 원하는 사물을 묘사한다. 소극적 공간이 주제의 형태보다 중요하다. 다채로운 반복이 이해의 축이 된다. <지뢰찾기>가 바로 그런 게임이다.",
      "살인 시뮬레이터, 여성 비하, 전통적인 가치 기반을 흔드는 게임 등을 둘러싼 윤리성의 문제는 '게임 그 자체'를 겨냥하고 있지 않다. 겨냥의 대상이 되는 것은 바로 게임의 '허구적 장식'이다.",
      "게임이 진정으로 제 역할을 다하기 위해서는 인간에 대한 통찰을 제공해야 한다.",
      "섹스와 폭력을 모두 배제한다면, 아마 볼 만한 영화, 책, TV 프로그램이 거의 없을 것이다. 문제는 섹스와 폭력이 너무 많다는 것이 아니라, 섹스와 폭력이 '천박하게' 표현된다는 것이다.",
      "게임이 예술의 형태로 성숙되는 지점은 어디일까. 그것은 아마도 우리가 만드는 게임이 다른 예술이 갖고 있는 퍼즐의 복잡성에 접근하는 지점일 것이다.",
      "그리고는 스스로에게 속삭일 것이다. '나는 사람들을 연결한다.' '나는 가르친다.' 할아버지, 듣고 계세요? 저는 게임을 만드는 일이 자랑스럽습니다.",
      "게임은 나쁜 도구인가? 혹은 좋은 도구인가? 게임은 잘 해봐야 천박한 물건인가, 아니면 잘못해서 천박해진 것일까?",
      "만일 게임을 '그냥 게임일 뿐'이라고 생각한다면 파스칼의 내기를 상기하라.",
      "게임 디자이너들이 직면하는 도전은 '어떻게 하면 정답이 하나가 아닌 게임을 만들어낼 수 있는가'하는 것이다.",
      "게임은 존중 받을 가치가 있다. 게임의 제작자로써 우리는 게임을 존중하고 그 잠재력에 합당한 대우를 해야 한다. 그리고 다른 모든 사람들도 게임을 존중하고 게임이 해 낼 수 있고 해 내야만 하는 일을 실현할 수 있도록 기회를 주어야 한다. 우리는 존경 받을 만한 일을 하고 있다."
    ]
  },
  %{
    origin: "EBS 창사 특별기획 지네",
    quotations: [
      "어떤 움직임은 온몸을 오싹하게 한다. 보지 않으려고 할 수록 커지는 것은 공포감. 우리는 우리와 다른 것들은 어떻게 대해야 하는지 잘 모른다. 이 길고 다소 기괴한 녀석에게 우리가 붙인 이름은 지네.",
      "인간의 불빛이 어둠을 빼앗는 시간."
    ]
  },
  %{
    origin: "지식채널e 개와 고양이에 관한 진실",
    quotations: [
      "주인과 애완동물은 참견하지 않으면서 공감해주는 환자와 심리치료사 간의 관계와 유사하다 - 아론 캐처(정신의학자)",
      "개와 고양이는 애착과 숭배의 표현을 통해 주인에게 어떤 결함과 실패가 있더라도 그를 사랑하고 존중한다는 사실을 느끼게 한다 - 제임스 서펠(동물학박사)"
    ]
  },
  %{
    origin: "대한민국 불공정 경제학",
    quotations: [
      "인간다운 나의 생존을 위해서도 소비자들도 이젠 경제를 알아야 한다. 내가 잘살겠다는 이기적 이유에서뿐 아니라 내 가족, 내 이웃이 모두 행복하게 잘살기 위해서도 경제에 대한 안목을 키워야 한다.",
      "경제기사를 읽는 독자들의 가장 큰 착각은 경제기사를 쓰는 기자가 해당 분야의 전문가라고 생각하는 것이다.",
      "'편집회의가 아니라 광고 전략회의'라는 농담 아닌 농담을 할 수밖에 없는 여러 경제기자의 속내와 경제기사의 이면을 꿰뚫어 봐야 진짜 경제를 알 수 있다.",
      "결국 경제기사 읽기는, 무엇을 어떻게 읽을 것인가가 핵심적인 문제다. 물론 이를 위해선 가장 근본적으로 경제기사에 숨어 있는 함정과 거짓, 유혹과 속임수가 무엇인지, 어떻게 이런 것들이 만들어졌는지를 아는 게 우선이다. 제대로 된 진단 없이는 치료가 불가능한 것과 같은 이치다.",
      "특정 현상을 숫자로 바꾸는 순간 그 안에 숨어 있는 다양한 변수들은 모두 생략되어버린다. 차가운 숫자의 이면에 있는 함정에 인간적 가치들은 묻혀버리고 범람하는 숫자 속에는 오류와 음모가 도사리고 있다.",
      "독자들은 경제기사에 돈 되는 정보가 담겨 있다고 여기기 쉽지만 실은 경제 기득권 세력의 논리 그 자체인 경우가 많다. 소수 기득권층의 이해를 그대로 대변하기 때문에 이런 관성이 굳어지다 보면 스스로 노동자이자 서민인 경제기자들조차 자신이 소수 기득권층이라도 되는 양 그들의 이익을 대변하는 일을 도맡게 된다.",
      "경제논리가 정치논리를 넘어선 지도 오래다. 경제가 돌아가는 논리를 모르고서는 세상을 알 수 없다. 엉터리 같은 재테크 책 한 권을 읽는 것보다 경제기사를 꾸준히 곁에 두고 읽는 게 더 중요하고 유용한 이유다.",
      "자신의 계층적 정체성을 착각하는 이들이 우리 주변에는 적지 않다. 여러 가지 이유에서 착각 속에 빠져 사는 사람들이 많이 생겼겠지만, 언론이 매우 큰 영향을 끼쳤다. 대부분 언론이 실상은 제 이익 때문이지만 기업옹호 논리를 알게 모르게 설파해왔다.",
      "신문의 변화를 기대하기 어려우므로 독자들이 적극적인 경제기사 독법을 통해 스스로 제 처지를 알고 자신의 권리와 이익을 찾아야 한다. 독자들로선 스스로 분발하는 수밖에 없다.",
      "서민들이 관심을 가져야 하는 금리는 가장 기본이 되는 1년 만기 정기예금 금리다. ... 은행이 예금금리를 책정할 때 기준으로 삼는 금리가 1년 만기 정기예금 금리이기 때문이다.",
      "증권사에서 애널리스트를 고용해 리포트를 내는 까닭은 ... 무엇보다 주식 매매를 더욱 활발하게 하기 위해서다. 더구나 증권사들은 기업들과도 거래를 하기 때문에 거래 기업의 주식 전망을 나쁘게 내기가 어려운 측면도 있다. 적당히 감안하고 읽어야 한다.",
      "부동산기사 중에서도 특히 분양기사는 절대 믿어선 안 된다. 종합 일간지와 경제신문을 불문하고 아파트 분양기사는 기사라기보다는 광고에 가깝다.",
      "무엇보다 분양기사로 부동산에 대한 지식을 쌓는 것이 매우 중요하다. 부동산 분양기사와 분양 결과를 함께 놓고 판단해 보는 것도 좋은 방법이다. 독자 스스로 예상한 분양 경쟁률이 어느 정도였는지 견줘보다 보면 좋은 거주지를 보는 시각이 생길 수 있다.",
      "결국 경제부를 확대하는 방식으로 광고주인 기업들을 다루는 기사를 양적으로 늘려갔고 이를 통해 기업을 적극적으로 감시 견제해 영향력을 유지하려 했으며 또는 이런 방식으로 기업을 압박해 광고를 따내는 일도 벌였다. 상당수의 경제신문과 종합일간지는 아예 해당 기업의 출입기자를 활용해 광고영업에 압력을 가하는 일도 서슴지 않는 상황이다.",
      "기업 홍보팀이 기자를 스카우트하는 이유는 불을 보듯 뻔하다. 명목이야 오랜 기자 경험을 활용하겠다는 것이지만 이보다 언론계 전통이라 할 만한 기자 선후배 관계를 이용하려는 측면이 크다.",
      "미디어라는 사회적 역할을 수행하면서 동시에 기업으로서 이윤을 창출한다는 것은 크게 보면 모순적이다. 특정 개인이나 집단의 이익을 중시하면서 동시에 사회 전체의 이익을 위한 언론행위를 한다는 것은 딜레마라는 것이다.",
      "권력으로 돈이 몰리는 시대는, 돈이 권력을 만드는 세상으로 급속히 변화해 갔고, 언론 역시 여기에 발을 맞춰갔다. 정치권력이 나눠주는 '콩고물'을 크게 기대하기 어려워졌기 때문에 직접 기업들과의 거래를 트는 일이 긴요해졌다.",
      "천문학적 규모의 돈을 동원한 재벌과 언론의 부적절한 만남은 언론의 자발적 복종이라는 훨씬 더 무시무시한 결과로 나타났다.",
      "대학평가의 여러 문제점의 근본에는 언론의 상업성이 놓여 있다. 신문사들이 밝히고 있는 대학평가 목적과 달리 실제로는 대학평가 사업의 밑바탕에는 광고를 끌어모으려는 목적이 깔려 있기 때문이다.",
      "신문이 망해가고 있는 것을 신문만 모르는 것 같다. 신문산업의 몰락은 뉴미디어의 급성장 때문이 아니다. 스스로 신뢰를 돈과 권력으로 맞바꿨기 때문이다. 특히 경제 기사가 여기에 중요한 구실을 하고 있다."
    ]
  },
  %{
    origin: "두 명만 모여도 꼭 나오는 경제 질문",
    quotations: [
      "이명박 정부 5년 동안 가계 부채는 294조 원. 공공 부문 부채는 약 400조 원 이상 늘었다. 이는 부동산 거품을 떠받치는 등 기성세대의 실책으로 인한 충격을 줄이기 위해 청년 세대와 미래 세대의 자원까지 끌어다 쓴 것이라고 볼 수 있다.",
      "그러나 지금까지 세계 각국에서 진행된 여러 연구 결과 최저임금 인상이 고용에 별다른 효과를 미치지 않는다는 시각이 우세해지고 있다. 오히려 거시경제학적 관점에서 보면 최저임금 인상은 임금 근로자의 소득을 늘려, 사회 전체의 총수요를 증가시키고 일자리 수요를 증가시킬 수도 있다.",
      "쉽게 생각해 장바구니에 일상생활에서 많이 쓰는 물건 489개를 담았을 때 그 가격 총합이 기준 연도 다음 해에 105가 되었다면 소비자물가는 1년 동안 5% 상승한 셈이다.",
      "시가총액 5조 원 이상 기업까지 확대하면 전체의 6.1%인 48개 기업이 전체 주식시장 시가총액의 71.6%를 차지한다. 극소수 대기업이 주가지수를 쥐락펴락하는 것이다. 바꿔 말하면 전체의 약 94%에 이르는 상장기업들의 주가가 하락하고 있어도 상위 6% 기업들의 주가가 오르면 종합주가지수는 상승할 공산이 크다.",
      "웬만큼 정보력이 뛰어나지 않으면 개인이 직접 주식 투자를 하는 것은 삼가기 바란다. 국내 주식시장에는 정보력이 크게 떨어지는 개인투자자들의 호주머니를 털려는 세력들이 늘 대기하고 있다. 만약 자기에게 혹할 만한 정보가 들어온다면 그런 정보가 왜 자신에게 오는지를 먼저 생각해보라.",
      "민간 발전회사는 엄청난 이익을 챙기고 한국전력은 적자가 눈덩이처럼 불어난다. GS EPS의 이익률은 12.6%, SK E&S의 이익률은 무려 65.2%나 된다. 재벌 대기업들은 전기를 팔아도 이익, 써도 이익인데 한국전력은 이들에게서 전기를 사도 손해고, 팔아도 골병이 드는 구조다.",
      "우리나라 주택시장은 공급자인 건설업체에 일방적으로 유리한 구조인데 그 가운데 주택 소비자의 지위를 가장 취약하게 하는 제도가 선분양제다. 몇천만 원 하는 자동차도 실제로 차에 시승해보고 살 수 있다. 그런데 수억짜리 집을 모델하우스만 보고 사라니, 말이 되는 소리인가.",
      "경제에 관한 좋은 책들로 가짜 정보, 엉터리 정보를 걸러내는 힘도 키워야 한다. 교양도 쌓고 경제 현상을 이해하는 힘도 키울 수 있기에 수고스럽지만, 충분히 보상되는 일이다. 재벌이나 업계의 이해관계에서 자유로운 연구소, 사회적 기업, 언론을 찾을 필요도 있다.",
      "이에 대한 재벌 대기업들의 변명은 크게 2가지다. ... 글로벌 시장에서 경쟁이 치열해 미국 등 해외 시장에서는 상대적으로 싸게 팔 수밖에 없다는 것이다. 하지만 이 말은 거꾸로 생각해보면 국내 시장에서는 어떤 식으로든 경쟁을 제한해 상대적으로 국내 소비자들에게 비싸게 팔고 있다는 뜻이다.",
      "재벌들은 대다수 국민을 위한 복지 확대로 기존의 토건 사업 및 산업 지원 정책자금이 줄어들 것을 우려한다. 이에 기득권층에 일방적으로 유리한 조세 및 재정 배분 구조를 지키기 위해 기득권 언론이 '복지를 강화하면 재정위기가 온다'는 식의 '위험 명제(jeopardy thesis)' 프레임을 작동시키고 있다.",
      "그런데 대학 등록금에 대한 재정 지원을 확대하면 대학생들뿐만 아니라 부모들도 부담을 덜게 된다. 이처럼 복지라는 것은 계층 간 시장소득의 불평등을 완화할 뿐만 아니라 그 자체로 세대 간 연대의 표시이기도 하다.",
      "경제위기 속에서 환율이 치솟으면서 서민들이 높은 물가와 내수 침체로 시달리는 동안 삼성전자는 막대한 환율효과를 챙긴 것이다.",
      "지금까지는 집주인이 전세보증금을 끼고 집을 사두면 언젠가는 집값이 올라 차익을 노릴 수 있는 시장 상황이 일반적이었기에 전세제도가 지속될 수 있었다. 하지만 향후에는 과거처럼 꾸준한 집값 상승을 기대하기 어려워 전세 비중은 점차 축소될 가능성이 높다. 대신 월세가 점점 늘어날 가능성이 높다."
    ]
  },
  %{
    origin: "그들은 어떻게 주사파가 되었는가",
    quotations: [
      "역사 발전이란 냉정하다. 해결되지 않은 문제들이 저절로 극복되는 경우는 없다. 지금 외면하고 넘어가는 것들은 미래에 반드시 후과로 나타난다. 2012년 봄 통합진보당에서 일어났던 일들은 우리들의 동조와 방조, 그리고 침묵이 낳은 괴물이다.",
      "내부비판에 있어 가장 적절한 시기는 언제나 '지금'이다",
      "투쟁을 하기 위한 차원에서 등록금 문제에 접근하기 때문에, 매년 등록금 투쟁이 벌어짐에도 불구하고 학교 측과의 협상 노하우나 관련 제도가 축적되지 않는다. 애초부터 중요하게 생각하지 않는 부분이기에 그다지 신경을 쓰지 않는다.",
      "문제는 반증의 부재다. 지식 수준이 질적으로 도약하기 위해서는 반증을 통한 변증법적 공부가 이뤄져야 하는데, 같은 관점의 비슷한 내용들만 계속 반복해서 학습한다. 언제나 과학적 사고를 강조하면서도 실제로는 과학적 사고와는 거리가 멀다. 반증이 없는 학습이란 종국에는 신앙이 될 수밖에 없다.",
      "팩트를 지적하며 비판하는 이들이 졸지에 색깔론자나 매카시즘 선동자가 되어버린다. 그런데 당장 언론이나 인터넷 공간을 봐도 이런 논리는 굉장히 잘 먹힌다. 진보진영 내부에서 그동안 주사파에 대한 언급 자체가 금기시 되었던 이유 중에 하나다.",
      "시스템이 정교해지고 규모가 커질수록 선택의 자유는 사라지고, 사색과 성찰의 여유는 줄어들며, 주체적이어야 할 개인은 도구가 되어간다. 자유로운 인간들이 모여 만들어가는 시스템의 역설이다.",
      "똑똑한 척 하지 말고, 학우들 중심으로 바보처럼 살다 보면, 언젠가는 학우들이 우리를 반드시 알아준다는 내용이다. 이게 NL이 요구하는 인간형이자 말 많은 '품성론'의 핵심이다.",
      "주체사상의 좋은 이야기들은 결국에는 수령론을 목적으로 한 경전들일 뿐이다. 지금까지의 좋아 보이는 내용들은 모두 수령론을 통해 일인 독재의 전체주의 사회를 지탱해나가는 받침대와 지주가 된다.",
      "운동을 하는 사람들이 가지고 있는 좋은 문화가 있다. 후배에게 책을 사주면 꼭 맨 앞표지 뒷면에 몇 마디의 좋은 문구와 함께 자신의 이름과 날짜를 써서 건네준다.",
      "대학생이면 성인이다. 그렇지만 한국 사회는 고등학교를 졸업하기전까지 학생들에게 제대로 된 정치토론을 할 수 있는 기회를 부여하지 않는다. 그렇기에 대학생들 사이에서 초기 1~2년 차의 간극은 생각보다 크다.",
      "내재적 접근법으로만 사회를 이해하게 되면 결국 그 사회에서 권력을 가진 사람의 시각으로 볼 수밖에 없고, 그들의 모든 행위가 정당화된다. ... 반면에 상식에 근거한 보편적 잣대는 사라진다. 구 민주노동당의 어느 인사는 3대 세습을 옹호하는 와중에 '인권은 가장 낮은 수준의 진보'라는 유명한 말을 남기기도 했다.",
      "북한에 대한 무비판적 태도를 지적하는 외부의 비판에 곤혹스러워하던 NL에게 '내재적 접근법'은 도깨비 방망이 같은 역할을 했다. 뭐든지 비해갈 수 있는 논리를 제공했기 때문이다.",
      "운동을 처음 시작할 때는 모두가 자신의 삶을 운동의 대의에 바치겠노라고 다짐한다. 그렇지만 분노와 열정에는 유통기한이 있다. 최초에 운동을 시작했던 그 자세와 가치들은 어느 샌가 사라져버린다. 유통기한이 끝나고 남게 되는 것은 그것들을 담아두었던 케이스뿐이다. 그리고 생각을 정리하고 담아두던 도구에 불과했던 케이스만으로 세상의 모든 것을 담아내고 판단하려 한다. 사고의 화석화는 이렇게 이뤄진다.",
      "늘 다수는 소수에게 단결을 강요하며, 소수는 다수에게 '너'와 '내'가 얼마나 다른지 열변을 토한다. 참여정부 시절 '한나라당과 열린우리당의 차이가 샛강이라면, 열린우리당과 민주노동당의 차이는 한강'이라던 민주노동당의 주장에는 그런 맥락이 있다.",
      "개인적으로 가장 싫어하는 말이 '보수는 부패로 망하고, 진보는 분열로 망한다'는 주장이다. 그런데 돌아보면 아니다. 보수나 진보나 조직과 권력의 생리는 똑같다. ... 내부 혁신을 못해서 망하고, 획일화되면서 망하고, 독재를 하면서 망한다.",
      "공개적 토론이 이뤄지지 않고, 다양한 견해가 없는 곳에서는 언제나 가장 극단적인 수준의 해석이 힘을 얻게 마련이다. ... 괴물처럼 보이는 사회 현상의 밑바탕에는 괴물이 만들어지게끔 하는 사회적 토대가 존재한다.",
      "진보진영에서 내부 문제가 외부로 터질 때마다 나오는 이야기가 '왜 정해진 절차를 밟지 않고 외부로 발설하느냐'는 식의 적반하장이다. ... 무수히 많은 단계들이 있으며, 그 과정에서 반드시 커트를 당한다. 내부에서 문제제기가 정상적으로 이뤄진다면 무엇 하러 외부에 발설을 하겠는가.",
      "약자가 강자에게 민주주의를 요구하는 것은 훈련이 아니다. 그것은 처지에 따라 누구나 할 수 있는 것이다. 강자가 되었을 때의 올바른 태도를 기르는 것이 민주주의 훈련이다.",
      "진보진영의 비NL 운동가들이 주사파를 두려워하는 이유가 바로 여기에 있다. 토론과 민주주의가 부재한 내부 문화가 있기에 어제까지 노동자를 위했던 조직이 내일은 전혀 다른 모습으로 변할 수 있는 것이다.",
      "애초에 물질 중심에서 사람 중심의 세계관으로 옮겨갈 때도 특별한 논리적 과정 없이 뛰어넘었는데, 수령론에 들어서면 주체사상에서 내세운 전재마저도 뛰어넘어야 한다. 인민이 주체가 되는 사회라는데 왜 자주적 인간이 남의 지도를 받으며 집단주의로 살아야 비로소 주체가 되는 건지 이해할 수 없다.",
      "주사파와 NL이 80년대 들어 반미와 통일을 외치기 전까지는 우리 사회에는 이 부분에 대한 논의가 존재하지 않았다. 언급조차 금기시되는 주제였으며, 시민들에게는 오직 친미와 반공, 반북의 사고만이 허용되었다. 금기가 있는 사회는 어디에서나 그렇지만, 그에 대한 반작용이 있기 마련이고, 결국 가장 극단적인 해석이 힘을 얻게 된다."
    ]
  },
  %{
    origin: "문제는 경제다",
    quotations: [
      "그동안 정치적 권력 교체는 있었으나 경제 민주화와 민생 개혁을 이룰 경제적 측면의 정권 교체는 단 한 번도 없었다.",
      "2000년대 이후 한국 경제는 일정하게 호경기와 불경기의 경기 사이클을 반복해왔다. 하지만 대다수 서민들의 삶은 경기 사이클과는 무관하게 계속 어려웠다. 경기가 안 좋아서라기보다는 거칠게 표현하면 한국 경제의 승자독식 구조가 강화됐기 때문이다.",
      "하지만 이를 제대로 알려주는 곳은 별로 없다. 정부, 정치권, 재벌, 언론 등 거대한 기득권 세력끼리 유착 구조가 형성되어 있기 때문이다. 오히려 그들은 거꾸로 말하는 경우가 많다. 고소독자와 대기업의 세금을 깎아주면 서민도 잘살게 된다. 집값이 폭락하면 서민이 더 힘들어진다. 복지 지출을 많이 하면 경제성장을 못하게 된다. 건설업계가 무너지면 일자리가 없어진다 등등. 모두 거짓말이거나 긍정적 측면을 능가하는 부정적 측면을 애써 감추는 주장들일 뿐이다.",
      "더 큰 문제는 국민총소득 증가율이 GDP 증가율보다 지속해서 낮게 나온다는 점이다. 사실 국민총소득 증가율이 일반인에게는 훨씬 더 중요하다. 일반인이 체감하는 경기를 더 잘 설명해주기 때문이다.",
      "그런데 외환위기 이후 기업과 가계의 국민처분가능소득 비중은 거울에 반사된 이미지처럼 거의 정반대로 움직이고 있다. 법인 부문의 국민처분가능소득은 대체로 증가 일로를 걷고 있는 반면 개인 부문의 국민처분가능소득은 계속 줄고 있다.",
      "이들 수출 대기업들의 해외 진출을 두고 기득권 언론은 노동자들의 파업에 못 이겨 떠나는 '자본 파업'이라며 재벌에 대한 더 강한 특혜를 요구하기도 한다. 터무니없는 소리다. ... 이들 기업은 기본적으로 세계적인 경쟁 구도의 변화에 대응하고 있는 것일 뿐이다.",
      "국내에서 재벌 문제를 거론하면 적잖은 이들이 '그나마 재벌 때문에 먹고사는 것 아니냐', '재벌이 무너지면 한국 경제가 흔들리는 것 아니냐'고 반문한다. 이 같은 주장은 재벌의 광고에 목을 매는 기득권 신문이 재벌을 옹호하기 위해 만들어낸 이데올로기에 가깝다.",
      "원-달러 환율이 올라가면 바로 경상수지가 흑자를 보이고, 원-달러 환율이 내려가면 경상수지가 적자를 보이는 흐름이 확연하게 나타난다. 한국의 삼성전자나 현대자동차 등 수출 대기업이 얼마나 큰 덕을 보는지 알 수 있을 것이다. 특히 한국은 1960년대부터 지속해서 환율을 끌어올리며 수출 기업을 지원해왔다.",
      "단언컨대 한국과 같은 '재벌 천국'은 웬만한 선진국 어디에도 없다. 따라서 삼성 등 재벌 기업이 한국을 떠날 가능성은 없다. 걱정 붙들어 매시라. 대신 국민경제를 희생해서 재벌을 총력 지원한 탓에 고사해가는 산업 생태계와 서민 경제를 걱정하라.",
      "그 결과 부동산 가격이 뜀에 따라 일자리가 줄어들어 만성적인 실업난이 발생하고 비정규직이 양산됐다. 한마디로 땅값은 금값되었는데 사람값은 똥값 된 것이다.",
      "세계적으로 부동산시장의 주기는 보통 10~20년 정도의 장기 사이클을 그리고 대략적으로는 약 18년 정도로 수렴하는 것으로 알려졌다. 이에 따라 수도권 주택 시장은 여전히 부동산 버블 붕괴의 초기 국면에 놓여 있는 것으로 보인다.",
      "즉 2000년대에는 아직 인구 변화에 따른 부동산 구매력 지수의 감소 폭이 크지 않은 데다 가계들이 빚으로 5년 치 이상의 수요를 미리 소진했기 때문에 부동산 가격이 오를 수 있었다. 하지만 이미 미래 수요를 앞당겨 써버렸기 때문에 대부분의 잠재 수요가 바닥난 상태다.",
      "한편 일부 부동산업계 인사는 부산, 경남, 대전 등 지방의 주택 가격 상승세가 수도권 주택 가격 상승세를 견인할 것이라고 주장한다. 터무니없는 주장이다. 수도권 주택의 자산 가치는 전국 주택 자산 가치의 약 4분의 3에 이른다. ... 불가능에 가깝다. 꼬리가 몸통을 흔드는 격이기 때문이다.",
      "주택 공급 부족이 아니라 전세시장 안에서 '안전한 전세'를 중심으로 일시적인 수급 미스매치가 일어나고 있을 뿐이다.",
      "결국, 이들 아파트의 주민들은 아파트도 시간이 가면 자동차처럼 감가상각 되는 내구재라는 사실을 받아들여야 할 것이다.",
      "급격한 환율 변동은 경제의 불확실성을 높이므로 결코 긍정적으로 볼 수 없지만, 환율 변동 자체는 경기의 진폭을 줄여주는 역할을 할 수 있다. 몸에서 열이 날 때는 식혀주고 몸이 찰 때는 덥혀주는 기능을 하는 것이다.",
      "외환위기 이후 효과가 거의 없는 것으로 판명 난 낙수효과보다 경제의 밑바닥 생태계를 탄탄히 다져서 경제 전체를 활성화하는 분수효과를 지향해야 한다.",
      "역설적이지만 한국의 재벌 기업들에는 사회 공헌을 요구할 필요가 없다. 우리가 모두 초등학교에서 배운 대로 세금을 제대로 내게 하고 범죄를 저질렀으면 응분의 처벌을 받게 하면 된다. 그렇게 기본이 된 이후에 사회 공헌을 하고 싶으면 하라고 하면 된다.",
      "기득권 세력은 '망국적인 복지 포퓰리즘'을 이야기하는데 복지 현실은 너무 열악하다. 오히려 실제 한국 사회를 지배해온 것은 '망국적 토건개발 포퓰리즘'이었다.",
      "흔히 한국을 '수출로 먹고사는 나라'라고 표현한다. 그만큼 수출을 통해 한국 경제가 성장한 측면도 있다. 하지만 한편으로 이 말은 수출 대기업들에 대한 지원을 합리화하기 위한 수사로 포장되기도 했다.",
      "하지만 외환위기 이후 그 고리는 완전히 끊어졌으며 이제 수출을 극대화하면 할수록 일반 가계의 몫은 더욱 줄어드는 지경에 이르렀다. 인위적인 고환율 등으로 일반 국민의 부를 수출 대기업에 이전해주면서까지 수출을 비대화하고 내수를 극도로 위축시켰기 때문이다."
    ]
  },
  %{
    origin: "왜 나는 너를 사랑하는가 (Essays In Love)",
    quotations: [
      "삶에서 낭만적인 영역만큼 운명적 만남을 강하게 갈망하는 영역도 없을 것이다.",
      "대화는 두서없이 이어져나가면서 서로의 성격을 흘끔거릴 수 있는 기회를 주었다. 구불구불한 산악 도로에서 잠깐씩 경치를 구경하는 것과 비슷했다.",
      "비행기는 지상 이동으로 터미널로 향하더니, 혼잡한 입국관리실에 짐을 토해냈다.",
      "우리는 역사가들처럼 모든 상황의 우연적 성격을 보지 못하고 이미 일어난 일의 편을 들었으며, 그렇게 함으로써 거대 서사를 구성하는 죄를 지었다.",
      "전화는 전화를 하지 않는 연인의 악마 같은 손에 들어가면 고문 도구가 된다.",
      "침묵은 저주스러운 고발장이었다. 매력적이지 않은 사람과 함께 있을 때 입을 다물고 있으면 그것은 상대가 따분한 사람이라는 뜻이다. 그러나 매력적인 사람과 함께 있을 때 입을 다물고 있으면 구제불능일 정도로 따분한 사람은 자기 자신이라는 확신을 가지게 된다.",
      "기독교적 사랑의 메시지는 특정한 경우보다는 보편적 경우에 어울린다. 모든 여자에 대한 모든 남자의 사랑, 서로 코 고는 소리를 듣지 못하는 두 이웃간의 사랑에 어울리는 것이다.",
      "차이를 농담으로 바꿀 수가 없다는 것은 두 사람이 서로를 사랑하지 않는다는 표시이다.",
      "사랑에 대한 우리의 인식은 낭만이라는 사회적 욕조에 푹 잠겨있었다.",
      "어떤 사람들은 사랑에 대한 이야기를 듣지 못했다면 절대로 사랑에 빠지지 않았을 것이다. - 라 로슈푸코(La Rochefoucauld)",
      "사랑이 거울처럼 우리의 모습을 되돌려주는 것이라면, 고독은 거울을 사용하지 못하게 하는 것과 같다.",
      "오늘은 이 사람을 위해서 무엇이라도 희생할 수 있을 것 같은데, 몇 달 후에는 그 사람을 피하기 위해서 일부러 길을 건넌다는 것은 무시무시하지 않은가.",
      "과거를 관찰할 수 있는 초월적 지점은 없다. 과거는 늘 현재 속에서 구축되며, 현재의 움직임에 따라서 변화한다."
    ]
  },
  %{
    origin: "타임 TIME : 사진으로 보는 '타임'의 역사와 격동의 현대사",
    quotations: ["역사는 위대한 사람들의 전기에 지나지 않는다. - 토마스 칼라일(Thomas Carlyle)"]
  },
  %{
    origin: "은하영웅전설 - 양웬리",
    quotations: [
      "조국을 위해서라든가, 목숨을 걸고가 아니라 맛있는 홍차를 마실 수 있는 건 살아 있을 동안뿐이니 모두 죽지 않도록 끝까지 싸웁시다.",
      "서두를 것 없다. 율리안. 아침 식사는 점심때까지 끝내면 되고 장례식은 죽고 나서 해도 괜찮아.",
      "진실이란 녀석은 생일하고 똑같아. 개인에게 하나씩 있는 거야. 사실과 일치하지 않는다고 해서 거짓말이라고 잘라 말할 수는 없지",
      "말로는 전할 수 없는 것이 분명히 있어. 하지만 그것은 말을 다 해본 사람만이 할 수 있는 말이야.",
      "운명이라고 하면 좀 낫겠는데 숙명이라고 하는 건 정말 싫은 단어야. 두 가지 의미로 인간을 모욕하고 있어. 하나는 상황을 분석하는 사고능력을 정지시키고 또 하나는 인간의 자유의지를 가치 없는 것으로 간주해 버리지. 숙명의 대결 같은 건 없어. 어떤 상황과 만나더라도 결국은 본인이 선택한 일이야.",
      "어른이 된다는 건 자신의 주량을 가늠할 수 있게 된다는 것.",
      "신념을 위해 사람을 죽이는 것은 돈을 위해 사람을 죽이는 것보다 못한 일이야. 왜냐하면, 돈은 만인에게 공통의 가치를 가지지만 신념의 가치는 본인에밖에 통용되지 않기 때문이지.",
      "잊는다는 것은 사람에게 중요하지 않다고 봐. 세상에는 싫어도 기억해야 할 것과 잊어버려도 상관없는 것밖에 없어. 그러니까 메모 같은 건 필요없는 거야.",
      "무언가를 미워할 수 없는 인간은 무언가를 사랑할 수도 없다.",
      "죽을 각오가 있으면 어떤 어리석은 짓, 어떤 심한 짓을 해도 상관없다는 건가? 폭력으로 자신이 믿는 정의를 남에게 강요하는 인간은 사라지지 않는군",
      "기묘하군. 피가 이 정도 쏟아졌으면 체중은 감소할 텐데... 왜 이렇게 몸이 무거운 거야... ",
      "그것이 비록 잘못된 결과일지라도 민주주의는 모두에게 책임이 있지만, 전제주의에선 국민에게 선택권조차 없다."
    ]
  },
  %{
    origin: "부자 사전",
    quotations: [
      "영광의 순간을 경험하고 싶다면 과감해져야 한다. 설령 실패하더라도 어정쩡한 삶을 산 이들보다 훌륭하다. - 테오도어 루스벨트",
      "부자들은 좋은 기회를 놓치지 않는다. 빚을 내서라도 달려든다. 다만 힘들지만 갚을 수 있는 확실한 범위 내에서...",
      "철학이 없어도 부자가 될 수 있다. 그러나 철학이 없으면 그것을 지키지 못한다.",
      "어려울 때 일수록 긍정적인 사고가 필요하다. 세상에 쉽고 빠른 길은 없다. 그런 방법을 가르쳐 주겠다는 사람은 사기꾼이다! ",
      "미래에 대한 두려움때문에 부자가 될 결심을 했다.",
      "부자들은 혼자만의 힘으로 부를 이룩하지 못한다. 부자들은 남의 얘기에 귀를 기울일 줄 안다.",
      "부자 쫓아가려면 가랑이 찢어진다. 형편보다 무리하지 말고 우선 초식동물군에서 벗어나라. 당신은 곧 부자가 된다.",
      "일본에 이런 속담이 있다. '무능한 개는 낮에 짖는다.'",
      "재미를 붙여야 새벽에 눈이 떠진다. 습관이 되면 삶에 힘이 붙는다.",
      "집은 사는 것이 목적이다. 남에게 과시할 이유가 없다. 작은 집에 살면서 집을 줄인 돈으로 가능성 많은 곳에 투자하라. 좋은 집에 사는 것은 부자가 된 후로 미뤄라!",
      "경기 흐름을 알 수 있는 가장 쉬운 방법은 신문을 보는 것이다. 부자들은 신문을 여러 개 본다. 경제신문을 하나쯤 보는 것이 좋다.",
      "머리로 시작해 발로 끝낸다. 부자들의 돈 버는 원칙 중 하나다.",
      "돈에 어려움 받지 않고 계속 재산이 늘고 있으며 따로 투자 권유를 받는 사람이 부자가 아닐까?",
      "부동산 분양 사무소를 몇 번이나 가봤는가? 유리한 금융상품을 알아보러 몇 번이나 금융기관에 들렀는가? 몸을 부지런히 움직이다 보면 가닥이 보일 것이다. 자신감과 함께!",
      "약간의 빚이 있어야 그걸 갚겠다고 허리띠를 조이고 긴장하면서 살기 때문에 쓰고 남는 걸 저축할 때보다 돈 쌓이는 속도가 훨씬 빠르다.",
      "성공은 환한 대낮에 다가오지 않는다. 어둠 속에서 꾸준히 노력해서 노하우가 쌓이면 모르는 사이 슬그머니 곁에 다가와 미소 짓는 것이 성공이다.",
      "내가 좋아하는 사람들도 부자였으면 좋겠어요. 같이 여행도 다니고 골프도 치면 좋잖아요.",
      "부자가 잔소리하는 것은 당신을 도울 의사가 있다는 것이다. 부자가 관심을 보일 때 밀고 들어가 노하우를 배워야 한다. 많지는 않지만 노력하는 사람을 돕고 그 성공의 과정을 함께 즐기는 부자도 있는 것이다.",
      "부자들의 출발도 안부자들과 다르지 않다. 은행을 통해 종자돈을 만든다. 어느 정도 목돈이 되면 중간위험, 중간수익을 노린다. 그러다가 여윳돈이 생기면 고위험, 고수익을 노린다.",
      "돈을 벌어서 부자가 된다는 것은 열심히 한다고 되는 것이 아니다. 실패와 성공을 통해 이력을 쌓아야 한다. 갑자기 큰돈을 만질 수는 있어도 경험이 없으면 그 돈을 지키지 못한다.",
      "처음은 누구에게나 힘들다. 참고 버티면 지원군이 생긴다. 그러기까지 사람 관리가 중요하다. - 황주현(무역업)",
      "부자들은 말한다. '자신들의 밑천 1순위는 적금이었다. 이것을 종자돈 삼아 재산을 키워 나갔다.'",
      "돈을 모으는 것도 그렇지만 지키는 것도 힘들다. 모을 때의 습관을 잊지 않아야 돈이 도망가지 않는다. ",
      "부자가 되는 방법의 결론은 이렇다. 확고한 목표를 갖고 굳은 의지로 추진하라"
    ]
  },
  %{
    origin: "시골의사의 부자경제학",
    quotations: [
      "미국이나 우리나라나 지난 100년간 100만 원을 투자해서 가장 큰 수익률을 올려준 투자수단은 복리예금, 채권, 부동산, 주식의 순이다. 우리의 상식과는 다른 결과다.",
      "인플레는 복리로 금리는 단리로 움직인다.",
      "경기 반전으로 주식시장이 상승 초동기에 돌입할 때 은행주가 급등하는 원리가 여기에 있다(따라서 은행 수익을 눈여겨봐야 한다. 은행 수익이 증가하기 시작하면서 예대마진이 커지면 경기 회복과 주가 상승으로 이어진다).",
      "이자율에 투자한다는 것은 명목이자와 인플레, 세금 등의 제비용의 합이 0보다 크기만 하면 어떤 경우에도, 크든 작든 무조건 이기는 게임이다.",
      "부자가 되고 싶다면 일탈의 조짐이 보일 때, 그 일탈이 평균으로 회귀하는 단순한 일탈인지 아니면 평균 자체를 돌려세우는 변화의 시작인지 간파할 수 있어야 한다.",
      "거래비용의 악몽. 모텔에서 포커판을 벌였다면 돈을 번 사람은 누구일까? 바로 모텔 주인이다. 재테크도 카드게임과 같다. 부동산에 투자하면 부동상 중개인과 세금을 부과하는 정부만 이익을 본다.",
      "종자돈이란 투자 위험부담이 큰 당신의 현재 재정 상태에 맞추어진 전략이며, 종자돈을 마련한 후 본격적으로 시작될 수익률 게임에서 이기기 위한 필수적인 준비단계다.",
      "주식시장은 늘 평균을 추종하는 겸손한 사람들에게는 이익을 안겨주지만 일시적인 자만으로 시장을 이겼다고 생각하는 사람들에게는 반드시 쓰라린 패배를 안겨준다.",
      "당신이 부자를 꿈꾼다면 수익보다 리스크를 더 중요하게 생각해야 한다. 자산 관리에서의 포트폴리오는 대개 위험을 분산한다는 뜻이지 수익의 기회를 놓치지 않겠다는 의미가 아니다."
    ]
  },
  %{
    origin: "런던통신 1931-1935",
    quotations: [
      "현대 세계에는 여가라고는 거의 없다. … 그 결과 영리한 사람은 많아졌지만 지혜로운 사람은 줄어들고 있다. 지혜란 천천히 생각하는 가운데 한 방울 한 방울씩 농축되는 것인데 누구도 그럴 시간이 없기 때문이다.",
      "나무랄 데 없는 충고이긴 하지만, 나로 말하자면, 이 충고를 따르느니 차라리 죽고 말겠다.",
      "이 일화의 교훈은 어떤 종류이든 '주의'(낙관주의, 비관주의)를 믿는 사람들은 자신들의 특효약이 상반된다 하더라도 서로 단결해야 한다는 것이다. 그들은 특효약을 가졌다는 점에서 보통 사람들과 구별된다. 어느 한 사람의 특효약은 또 다른 사람의 특효약으로 균형을 맞출 때에만 보통 사람이 견딜 수 있다.",
      "보통 사람들을 교육함으로써 전쟁을 확실히 방지할 수 있으려면 그들의 도덕성보다는 지성에 호소해야 한다. 도덕성에 호소해봤자 때가 되면 국가라는 총체적인 권력과 연대한 교회에게 패배하고 말 것이다.",
      "민주주의는 이런 보편적인 질투를 사회적 평등이라는 수단으로 다루려는 시도의 하나다. 그러나 정치 체계가 어떠하든 사람들이 사회적 평등을 누리지는 못할 것이다. 사람들은 작은 집단을 결성하고 그 안에 속할 텐데, 각각의 집단은 모두 족장이 있는 야만족들의 조직을 본뜬 것이기 때문이다.",
      "공정성은 권력의 분배를 필요로 한다. 그렇지 못하다면 힘 있는 자들은 공정성을 요구하는 주장을 대할 때마다 간단한 반박 논리를 내세울 것이다. '그건 달라'"
    ]
  },
  %{
    origin: "나를 바꾸는 글쓰기 공작소",
    quotations: [
      "글쓰기 개념에 대한 다양한 규정들이 있지만, 그중 가장 간명하면서도 가장 정확하게 정의한 것은 아무래도 초등학교 교과서였다. '글쓰기란, 자신의 느낌을 솔직하게 표현하는 것이다.' 이 정의에 따르면 두 가지 층위가 제일 중요하다. 먼저 '자신의 느낌일 것' 그리고 '솔직하게 표현할 것'!",
      "언어는 너무나 다양하고 너무나 섬세하고 너무나 예민해서 단 한 글자도 허투루 나오지 않으며, 단 한 글자도 속일 수 없다. 한 문장 한 문장의 변화가 곧 내 삶의 한순간 한순간의 변화일 수밖에 없다. 언어에 대한 이와 같은 온전한 믿음을 갖고 있다면, 우리의 글쓰기는 너무나 정밀한 공부이자 무척이나 원대한 공부가 될 것이다."
    ]
  },
  %{
    origin: "코멘트력",
    quotations: [
      "일본의 모 TV 프로그램에서 스모 선수 구라마에게 '왜 스모 선수는 머리에 상투를 달고 있습니까?'라고 물은 적이 있다. 이때 구라마의 대답이 얼마나 재미있었던지 모두가 한바탕 크게 웃었다. 그는 과연 뭐라고 했을까? '그게 없으면 그냥 뚱보와 구분할 수 없기 때문 아닐까요?'"
    ]
  },
  %{
    origin: "콜레스테롤 수치에 속지 마라",
    quotations: [
      "과도한 업무에 지친 의사가 <뉴잉글랜드 의학저널>을 매달 확인하며 초록을 훑어볼 시간이 있을 리 만무하며, <미국 임상영양학회지> 같은 학술지에 매년 수백 건씩 발표되는 비타민과 영양소에 대한 연구를 자세히 읽어보는 노력도 현실적으로 기대하기 힘들다.",
      "콜레스테롤은 우리 몸에 꼭 필요한 물질이다. 콜레스테롤 없이는 생명을 유지할 수 없다. 너무 중요한 물질이라서 우리 몸을 구성하는 대부분의 세포들이 콜레스테롤을 합성할 수 있을 정도이다.",
      "콜레스테롤은 스테롤sterol이라는 물질의 일종으로, 세포막을 구성하는 중요한 물질이다. 거의 대부분 간에서 만들어지며, 30%가량은 음식에서 흡수한다",
      "콜레스테롤이 심장질환의 원인이 아니라면, 무엇이 진짜 원인일까? 바로 답을 말해주겠다. 심장질환의 일차적인 원인, 시작은 바로 '염증'이다.",
      "음식으로 섭취하는 콜레스테롤이 혈중 콜레스테롤 수치에 주는 영향은 미미하다. 그러니 콜레스테롤 섭취량을 줄여야 한다는 경고나 식품의 영양정보표에서 콜레스테롤 함량을 신경 쓰는 일은 그다지 의미가 없다.",
      "염증으로 인해 손상된 동맥 부위에서 콜레스테롤이 발견되는 이유 중 하나는 콜레스테롤이 독소와 싸울 수 있기 때문이다. 그러므로 동맥의 손상을 콜레스테롤 탓으로 돌린다면, 이는 마치 화재가 소방관 때문에 발생했다고 주장하는 것이나 다를 바 없다.",
      "콜레스테롤은 지방 성분이라 물이나 혈액에 용해되지 않는다. 그런데 어떻게 혈류에 존재할 수 있을까? 간에서 콜레스테롤을 '단백질 포장지'로 감싸고, 이를 트리글리세리드 같은 물질과 한 묶음으로 만든다. [.] 콜레스테롤 수치를 측정할 때 나오는 결과는 '지질단백질'로 알려진, 바로 이 묶음 단위이다.",
      "그러나 '좋은' 콜레스테롤이니 '나쁜' 콜레스테롤이니 하는 개념은 전부 다 시대에 뒤처진 생각이다. HDL과 LDL 모두 각각 수많은 '하위 유형'이 존재하며 그 유형마다 하는 일도 제각각이라는 사실이 밝혀졌다. '나쁜' 콜레스테롤이라는 잘못된 이름이 붙은 LDL도 하위 유형이 몇 가지 존재하는데 전부 안 좋은 역할만 하는 건 아니다. 오히려 정반대이다.",
      "A형 LDL은 크기가 크고 부피도 큰 분자로, 폭신한 목화송이와 비슷한 모양이고 인체에 아무런 해를 주지 않는다. 반면 B형 LDL은 크기가 작고 단단하며 밀도가 높아서 BB총에 사용하는 총알과 비슷하다. 이 B형이 산화되어 동맥 내벽에 달라붙으면서 손상이 시작된다.",
      "산화된 LDL만이 혈관 벽에 붙어서 플라크를 형성하고 염증을 진행시키고 손상을 유발한다. 산화되지 않은 LDL은 거의 무해하다. 아테롬성 동맥경화증으로 끝나는 그 모든 재난 과정의 시작점은 바로 '산화'이다. 그러므로 흡연자라면 LDL 수치 자체는 낮더라도 그 LDL 대부분이 산화로 손상된 상태이므로 심장질환이 발생할 위험이 훨씬 더 높은 것이다",
      "인슐린에 정상적으로 반응하는 인체에서는 인슐린이 염증을 억제하는 역할을 하지만, 인슐린 저항성이 생긴 인체에서는 염증을 유발할 가능성이 높다. 게다가 인슐린 저항성은 심장질환도 발생시킬 수 있으니 엎친 데 덮친 격이다. 인슐린 저항성이 있으면 고혈압이 될 가능성이 높아지고, 당뇨병과 비만이 발생할 위험도 높아진다. 모두 심혈관계질환의 위험인자이다. 설상가상으로 과도한 인슐린은 체내 염증 반응도 증대시킨다. 앞서 살펴보았듯이 염증은 혈관의 플라크 형성에 주요한 영향을 주고, 심장질환에 있어서는 콜레스테롤보다 훨씬 더 중요한 위험인자로 작용한다.",
      "트리글리세리드와 HDL 콜레스테롤의 상대적인 비율을 계산하면 콜레스테롤 수치보다 심장질환 발생 위험을 훨씬 더 정확하게 예측할 수 있다고 설명했다. [.] 한 연구에 따르면 비율이 3 이상이면 인슐린 저항성이 있다고 추정할 수 있으며, 이러한 예측은 충분히 신뢰할 만하다.",
      "다시 말해 트리글리세리드 농도가 높을수록 심장질환으로 이어질 가능성이 더 높은 LDL 콜레스테롤 입자의 농도도 더 높다. 트리글리세리드 농도가 높을수록 인슐린 저항성이 나타날 가능성도 높은데, 인슐린이 LDL 콜레스테롤의 손상을 맨 처음 유발하는 염증 반응에 상당한 영향을 준다고 해석할 수 있다. 그리고 이후 플라크가 만들어지는 과정이 시작된다.",
      "당 섭취량을 줄이는 것이 HDL 콜레스테롤 농도에는 영향을 주지 않지만 오래오래 건강한 삶을 영위할 수 있을지 예측할 수 있는 세 가지 지표 중 두 가지에는 중대한 영향을 준다. 바로 트리글리세리드 농도와 공복 시 인슐린 농도이다. 그리고 이것은 여러분이 먹고 마시는 당과 가공된 탄수화물의 양을 줄이면 분명히 감소한다.",
      "심장 건강에 가장 큰 영향을 주는 식생활 요인은 바로 '당'이다. 당과 가공된 탄수화물을 줄인 식단은 염증 반응, 혈당, 인슐린, 인슐린 저항성, 트리글리세리드 농도를 낮춘다.",
      "과당과 포도당은 체내에서 완전히 다른 방식으로 대사된다. 포도당은 곧장 혈류로 들어가서 세포로 전달되지만 과당은 간으로 이동한다. 연구를 통해 과당은 앞서 언급한, 혈관을 손상시키는 최종 당화산물AGEs을 형성할 가능성이 일곱 배 더 높은 것으로 나타났다. 과당은 체내에서 지방과 같이 대사되어 거의 곧바로 트리글리세리드로 바뀐다.",
      "인슐린 저항성 분야에서 가장 유명한 연구자인 예일대학교 의대의 바먼 새뮤얼은 <뉴욕타임스>와의 인터뷰에서, 간에 있는 지방(지방간)과 인슐린 저항성 사이에 놀라울 정도로 강력한 연결고리가 있다고 밝혔다. '간에 지방이 저장되면서 인슐린 저항성이 생깁니다.",
      "포화지방이 전반적인 콜레스테롤 수치를 높이는 것은 사실이지만, LDL보다 HDL 농도를 높게 만든다는 점에서 오히려 건강에 긍정적인 영향을 준다. 포화지방은 LDL과 HDL의 입자 크기에도 긍정적인 영향을 준다. 크고 밀도가 낮은, 착한 입자는 더 많아지고 작고 밀도가 낮은, 염증 반응을 일으키는 입자는 줄어든다.",
      "카놀라유는 아주 끔찍한 기름이다. 일반적인 생산과정을 살펴보면 헥산 등 석유 용매를 이용하여 고온에서 유지를 추출하고 정제한 다음, 더 많은 화학물질을 사용하여 정제하고, 불순물을 걸러내고, 표백하고, 지독한 향을 없애기 위한 탈취 공정을 거친다. 그나마 먹어도 괜찮은 카놀라유는 냉冷 압착된 유기농, 비非 정제 카놀라유 정도이다.",
      "오메가6는 인체 염증 반응을 일으키는 물질의 전구체前驅體로 작용한다. 즉 염증 유발 호르몬(특히 프로스타글란딘 PGE2)을 만드는 구성 요소이다. 오메가3의 기능은 그와 정반대로, 인체는 오메가3를 이용해 항염증 물질(프로스타글란딘 PGE1, 프로스타글란딘 PGE3)을 만든다.",
      "리피토가 심장발작 위험도를 3%에서 2%로 낮춘다고 하는 것보다는 그냥 33% 낮춘다고 하는 편이 훨씬 그럴듯하게 들리지 않는가? 스타틴계 약물이 목숨을 살린다는 광고에 등장하는 일부 연구에 대해서도, 이 책에서 검토한 결과를 읽을 때도 바로 이 점을 유념해야 한다.",
      "코엔자임 Q10은 강력한 항산화 성분으로, LDL 콜레스테롤의 산화적 손상을 막으므로 콜레스테롤이 애당초 '문제'를 일으키지 않도록 방지한다. 의약품으로 LDL을 최대한 줄이는 방법보다는 애초에 LDL이 손상되지 않도록 방지하는 편이 훨씬 더 영리한 방법 아닌가.",
      "니아신은 1955년, 매일 1천~4천mg을 섭취하면 콜레스테롤 수치를 크게 줄일 수 있다는 사실이 밝혀지면서 알려지기 시작한 성분이다. 뒤이은 연구들을 통해 니아신은 트리글리세리드를 20~50%까지, LDL 콜레스테롤을 10~25%까지 낮추는 효과가 있는 것으로 나타났다.",
      "판테틴(pantethine)은 비타민 B5(판토텐산)가 대사적으로 활성화된 형태이다. [.] 이상지질혈증 환자의 경우 판테틴을 보충 섭취하면 혈액검사에서 상당히 개선된 결과를 얻을 수 있다. 판테틴은 또한 LDL의 산화를 줄이는 역할을 한다. [.] 연구에서 피험자들에게 제공된 판테틴의 평균 용량은 하루 900mg이었고 300mg씩 세 차례에 걸쳐 복용하도록 했다. 가장 이상적인 용량으로 판단되며, 필자들도 이 용량을 권한다."
    ]
  },
  %{
    origin: "대통령의 글쓰기",
    quotations: [
      "몽테뉴(Montaigne)는 <수상록>에서 ‘글을 잘 쓴다는 것은 잘 생각하는 것이다'라고 했다. 두 대통령의 글쓰기 힘 역시 생각에서 나왔을 것이다. 정보는 널려 있다. 따라서 글감은 많다. 구슬을 꿰는 실이 필요하다. 그 실을 어떻게 얻을 수 있는가? 바로 생각이다. 생각이 글쓰기의 기본이다.",
      "여러분께 드릴 말씀을 잔뜩 메모해놨는데, 아침에 옷을 갈아입으면서 두고 왔네요. 그런데 메모를 하면서 다 외웠으니 걱정 마시기 바랍니다. - 노무현 대통령",
      "김동식 교수는 <인문학 글쓰기를 위하여>에서 이 같은 문제를 지적한다. '생각의 길이와 글의 길이를 서로 같게 한다는 원칙에 충실해야 한다. 생각을 충분히 드러내기에 말이 부족하면 글이 모호해지고, 생각은 없이 말만 길게 늘어뜨리면 글이 지루해지기 마련이다.'",
      "한 줄 쓰고 나면 더 이상 쓸 말이 없다? 자료 부족 때문이다. 누구나 자신의 머릿속에 있는 것만으로는 글을 쓸 수 없다. 자료 확보가 필수적이다.",
      "특히 일반론을 장황하게 늘어놓는 것은 지면과 시간 낭비다. 이래야 한다는 고정관념과 선입견에서 벗어나자. 같은 사안도 낯선 눈으로 보면 새롭다. 프랑스 소설가 마르셀 프루스트(Marcel Proust) 말대로 '참된 발견은 새로운 땅을 발견하는 것이 아니라 새로운 눈으로 보는 것’이기 때문이다.",
      "절대고독! 아무도 나를 도와줄 사람이 없다. 소설가 조정래 선생이 그랬다. '사랑하는 아내가 원고지 한 장 대신 써줄 수 없고, 사랑하는 아들도 마침표조차 대신 찍어줄 수 없는 게 글쓰기.'라고.",
      "자기 세계가 있는 글은 물 흐르듯 술술 읽힌다. 자기 세계가 관점을 만들고, 관점이 있어야 훌륭한 글이 된다.",
      "노 대통령은 공직자를 기용할 때도 그가 쓴 글을 가져와보라고 했다. 저서나 신문 기고글을 찾아보고 판단했다.",
      "궁금하지 않으면 느낌도 없다. 의문에 대한 답을 찾아가는 것이 자기만의 느낌을 만들어 가는 과정이다.",
      "김대중 대통령 역시 칭찬은 구체적으로 했다. 그저 덕담 수준이 아니었다. 공부하고 연구해서 했다. 칭찬해야 할 상대에 대해 충분히 알고 난 후에, 그 사람이 무엇을 잘했고, 잘했다고 하는 이유는 무엇인지, 앞으로 무슨 일을 좀 더 했으면 좋겠다는 것까지 얘기했다."
    ]
  },
  %{
    origin: "블록체인 혁명",
    quotations: [
      "블록체인 이전 세상에서 거래의 신뢰성은 진실성을 갖춘 개인, 중개자, 기관으로부터 비롯되었다. 진실성을 갖췄든 갖추지 못했든 간에 우리는 상대방을 알 수 없기에 제삼자를 믿을 수밖에 없었다.",
      "전문가들은 에어비엔비, 우버, 리프트, 태스크래빗과 같은 플랫폼들을 '공유 경제'의 실례로 언급한다. 공유 경제란 피어들끼리 가치를 창출하고, 나누는 것을 뜻하는 멋진 개념이다. 하지만 이러한 비즈니스들은 나누는 것과 별 관련이 없다. 실제로 이 비즈니스들이 성공할 수 있는 이유는 나누지 않고 합치기 때문이다. 이 비즈니스들은 '공유' 경제가 아닌 '종합하는' 경제를 표방한다",
      "중앙 집중적인 에어비앤비가 아닌 분산형 애플리케이션을 상상해 보라. 이를 블록체인 에어비앤비 또는 비에어비앤비bAirbnb로 부를 수 있다. 이 애플리케이션은 회원들이 소유하는 협동조합이다. 숙박인이 숙소 목록을 알고 싶다면, 비에어비앤비 소프트웨어가 블록체인을 스캔해 모든 리스트를 검색한 다음, 해당 기준을 충족하는 숙소를 걸러 내 보여 준다. 네트워크가 거래를 블록체인상에 기록하므로, 사용자들의 긍정적인 평가는 개별 숙소의 평판을 높이고, 그들의 신원 정보를 형성해 준다. 이 과정에서 제3의 중개자는 개입할 여지가 없다",
      "이더리움 블록체인의 창시자인 비탈리크 부테린(Vitalik Buterin)은 이렇게 말한다. '대부분의 기술이 변방에서 단순 작업만 수행하는 근로자들을 자동화하는 반면, 블록체인은 중심부를 자동화해 힘을 빼내 버린다. 블록체인은 택시 기사의 직업을 뺏기는커녕, 우버의 일을 빼앗아 택시 기사들로 하여금 고객들을 직접 상대하도록 도와준다. [.]'",
      "블록체인은 목적지에 닿기 전에 끼어드는 미들맨들을 없애 버려, 해외 원조금이 올바르게 도착할 가능성을 더욱 높일 수 있다. 또한 블록체인은 자금의 흐름을 기록하는 불변의 원장으로 작용해, 기관들이 자신의 행동에 책임을 지도록 유도한다. 적십자에 기부한 금액이 스마트폰에서 시작해 혜택을 본 최종 당사자에게까지 전달되는 과정을 추적할 수 있다고 상상해 보라. 당신은 자금을 에스크로 계정에 넣어 두고, 적십자가 중간 단계에 도달한 것을 확인한 다음 인출을 허용할 수 있다.",
      "블록체인은 모든 것을 기록하는 원장으로서, 존재 증명(Proof of Existence)과 같은 툴을 통해 등기부와 같이 활용될 수 있으며, 사이트는 블록체인상의 거래, 소유권, 영수증, 증명서 등을 암호화해 기록한다.",
      "실제로, 즉각적이고 원활한 가치 이전이 이루어지면서 자금이 묶이지 않게 된다. 이전 중인 자금에서 이자 수입을 올리던 당사자들에게는 좋지 않은 소식이다.",
      "컨센시스와 같은 회사들은 직업 전망이나 잠재적 계약자가 자신의 고유한 아바타를 만들어 고용주에게 적합한 정보만을 제공할 수 있는 ID 시스템을 개발하고 있다. 이러한 시스템은 중앙 집중화된 데이터베이스와 달리 해킹이 불가능하다. 사용자들은 더 기꺼이 자신의 아바타에 정보를 입힐 수 있다. 그들이 아바타를 소유하고 조종하는 것은 물론, 프라이버시를 완벽히 보호하고, 스스로의 데이터를 금전화할 수 있기 때문이다. 이는 말하자면 강력한 기업이 소유하고, 금전화하지만, 완벽한 보안을 기대할 수 없는 링크드인과는 완전히 다른 속성을 띤다.",
      "중앙 집중식 데이터베이스 기술의 도전이다. 하지만 중앙 집중식 데이터베이스 기술은 엄청난 비용을 들이지 않고서는 천문학적 숫자의 실시간 거래를 처리할 수 없다. 이러한 장애물을 극복하려면, 만물 인터넷은 기계, 사람, 동물, 식물을 아우르는 만물 원장이 필요하다.",
      "'또 다른 실례는 음악 서비스나 자율형 차량입니다.' 스마트월렛의 창시자인 디노 마크 앙가리티스는 이렇게 주지했다. '음악이 연주되는 순간, 차량이 운행되는 순간순간마다 내 계좌에서 소액의 금전이 빠져나갑니다. 미리 거액을 지불하지 않아도 되고, 내가 쓰는 것만큼만 지불하면 됩니다. 공급자가 돈을 받지 못할 위험은 전혀 없습니다. 기존의 지불 네트워크로는 불가능한 일입니다. 신용카드에서 소액을 이체하기에는 수수료 부담이 너무 크기 때문입니다.'",
      "왜 우리는 블록체인을 등에 업은 사물 인터넷이 그토록 막대한 가능성을 지니고 있다고 생각할까? 주된 이유는 물리적 세상에 생명력을 불어넣기 때문이다. 우리가 원장에 기록한 이러한 객체들에 생명력을 불어넣으면 감지하고, 반응하고, 소통하고, 행동을 취할 수 있다"
    ]
  },
  %{
    origin: "내 문장이 그렇게 이상한가요?",
    quotations: [
      "'적·의를 보이는 것·들' 접미사 '–적'的과 조사 '–의' 그리고 의존 명사 '것', 접미사 '–들'이 문장 안에 습관적으로 쓰일 때가 많으니 주의해서 잡아내야 한다는 뜻으로 선배들이 알려 준 문구였다",
      "문제는 습관적으로 반복해서 쓰는 데 있다. 어떤 표현은 한번 쓰면 그 편리함에 중독되어 자꾸 쓰게 된다. '적·의를 보이는 것·들'이 대표적이다. 그러니 아예 쓰지 말라는 것이 아니라, 내가 그 편리함의 중독자인지 살피라는 것뿐이다.",
      "저자나 역자, 곧 글쓴이가 확신의 편에 서는 사람이라면, 나 같은 교정자는 의심의 편에 설 수밖에 없는 사람이기 때문이다",
      "자기 글에서 이상한 부분을 빠짐없이 짚어 낼 만큼 완벽하게 객관적인 눈을 가진 사람은 드물다. 글을 쓰기 전부터 머릿속에서 수도 없이 문장을 궁글린 데다 쓰고 나서도 여러 번 읽었을 테니 자연스레 눈에 익게 되고 마음에도 익게 된다. 확신의 편에 설 수밖에 없는 이유다.",
      "차라리 없느니만 못하다면 괜한 짓을 하는 것 아닌가. 한 글자라도 더 썼을 때는 문장 표현이 그만큼 더 정확해지거나 풍부해져야지, 외려 어색해진다면 빼는 게 옳다.",
      "문장의 주인은 문장을 쓰는 사람이 아니라 문장 안에 깃들여 사는 주어와 술어다. 주어와 술어가 원할 때가 아니라면 괜한 낱말을 덧붙이는 일은 삼가야 한다.",
      "더구나 '맞선', '향한', '다룬', '위한' 등등의 표현들로 분명하게 뜻을 가려 써야 할 때까지 무조건 '대한'으로 뭉뚱그려 쓰면 글쓴이를 지적으로 게을러 보이게 만들기도 한다.",
      "말하듯이 글을 써야 자연스럽게 읽혀서 좋다고들 하지만, 여기서 '말하듯이'는 구어체로 쓰라는 뜻이지 말로 내뱉는 대로 쓰라는 건 아니다. 말은 말이고 글은 글이다. 말에는 말의 법칙, 곧 어법이 있고 글에는 글의 법칙, 곧 문법이 있다. 지켜야 할 규칙이 엄연히 다르다.",
      "'–에 의한'과 '–으로 인한'도 다양한 표현이 들어설 자리를 꿰차고 앉아 터줏대감 노릇을 하는 꼰대 같은 표현들이다. 다양성을 인정하지 않고 이분법적인 사고에 사로잡힌 채 늘 똑같은 말만 되뇌는 존재를 꼰대라고 한다면 말이다. 아예 쓰지 않을 수는 없겠지만 적어도 습관처럼 반복해서 쓰는 일은 피해야겠다.",
      "모든 문장은 다 이상합니다. 모든 사람이 다 이상한 것처럼 말이죠. 제가 하는 일은 다만 그 이상한 문장들이 규칙적으로 일관되게 이상하도록 다듬는 것일 뿐, 그걸 정상으로 되돌리는 게 아닙니다. 만일 제가 이상한 문장을 정상으로 만드는 일을 하고 있다면, 저야말로 이상한 사람이 되는 것 아니겠습니까?",
      "이렇듯 '–로부터'는 대개 '–에게', '–와(과)', '–에서'로 나누어 써야 할 표현을 하나로 뭉뚱그려 대신한 것이다. 이러니 습관이고 중독이라고 할 수밖에 없잖은가. 따로 생각할 필요 없이 무조건 하나로 쓰면 되니 얼마나 편리한가. 그 편리함이 주는 유혹은 문장이 어색해지는 걸 꾹 참아 내게 할 만큼 크다.",
      "어차피 안구 건조증 때문에 눈이 금세 피로해져서 일도 예전만큼 못 하는 처지니 한번 먹어 볼까 싶어 얼른 돈을 치르고 비타민을 받아 나왔다. 청년으로 약국에 들어갔다가 노인이 되어 나온 기분이었다.",
      "모두 한자어 명사에 '–시키다'를 붙여 동사를 만들었다는 점이다. 한자어에는 '–하다'보다 '–시키다'가 더 어울려서일까? 아니면 무엇이 됐든 직접 하기보다는 시키는 게 그럴듯해 보여서일까?",
      "혹은 하대를 해도 무방한 상대에게 높임말을 쓸 때. '여보, 안녕히 잘 가시게.' 이럴 때 높임을 뜻하는 선어말 어미 '–시–'는 '시'詩가 되기도 한다.",
      "지시 대명사는 꼭 써야 할 때가 아니라면 쓰지 않는 게 좋다. '그, 이, 저' 따위를 붙이는 순간 문장은 마치 화살표처럼 어딘가를 향해 몸을 틀기 때문이다. 특히나 '그, 이, 저'가 한 문단에 섞여 쓰이면 문장은 이리저리 헤매게 된다.",
      "'여기, 저기, 거기'는 글쓴이가 손가락질하는 것처럼 보여 보기 좋지 않다. 다시 말하지만 문장의 중심점은 문장 안에 있지 문장 밖 글쓴이에게 있지 않기 때문이다.",
      "한글 문장은 영어와 달리 되감는 구조가 아니라 펼쳐 내는 구조라서 역방향으로 되감는 일 없이, 왼쪽에서 오른쪽으로 계속 풀어내야 한다. 영어가 되감는 구조인 이유는 관계사가 발달했기 때문이다",
      "또한 잊지 말아야 할 것은 문장의 주인이 문장을 쓰는 내가 아니라 문장 안의 주어와 술어라는 사실이다. 문장의 주인이 나라고 생각하고 글을 쓰면 기본적인 정보를 제공하지 않고 넘어가게 되거나(왜냐하면 나는 이미 다 알고 있으니까), 문장의 기준점을 문장 안에 두지 않고 내가 위치한 지점에 두게 되어 자연스러운 문장을 쓰기가 어려워진다.",
      "내가 쓰는 문장의 주인에게 나 또한 적당한 거처를 마련해 주고 성격도 부여해 주고 할 일도 만들어 주어야만 한다. 그래야 왼쪽에서 오른쪽으로 온전하게 펼쳐지는 글을 쓸 수 있다."
    ]
  },
  %{
    origin: "How to Get Rich (without getting lucky) Naval Ravikant, Daeyoung Kim 번역",
    quotations: [
      "당신의 시간을 임대해주는 것으로는 부자가 될 수 없다. 경제적 자유를 얻기 위해선 사업의 일부, 즉 자산(equity)을 소유해야 한다.",
      "반복해서 개선해 나가는 게임을 해라. 인생의 모든 성과는 복리로 돌아온다. 부, 인간 관계, 지식, 모두.",
      "냉소적이거나 부정적인 사람과는 파트너를 맺지 말라. 그들에게 가장 중요한 건 자기 만족이다.",
      "코드와 미디어는 누군가의 승인이 필요 없는 레버리지다. 신흥 부자들의 뒤엔 이 두 레버리지들이 있다. 당신이 자고 있는 동안에 동작하는 소프트웨어와 미디어를 만들 수 있다는 의미다.",
      "코딩을 할 수 없다면, 책과 블로그를 쓰거나, 영상이나 팟캐스트를 올려라.",
      "깔끔하게 정리된 캘린더를 유지하면서도, 그냥 커피 한 잔 하러 가기엔 너무 바쁜 상태여야 한다."
    ]
  },
  %{
    origin: "프로야구 명감독이 주식투자를 한다면",
    quotations: [
      "야구와 주식 투자는 닮았다. 확률 게임이라서 그렇다. 이번 타순에 안타를 칠 수 있는지 없는지를 놓고는 거액을 걸지 못하는데, 비슷한 확률 게임인 주식에서는 인터넷에서 본 글을 보고는 덜컥 거액을 투자해버린다. 똑같은 확률 게임이지만 야구는 상식적으로 판단하지만, 주식 투자는 비이성적으로 행동하곤 만다. 똑같은 확률 게임이다. 상식적으로만 투자할 수 있으면 크게 손해 볼 일은 없을 거다.",
      "삼성전자가 앞으로 더 오를까 내릴까 하는 문제는 LG 트윈스 이병규 선수가 내년에도 3할 이상의 타율을 올릴 것인가라는 문제로 바꿔 생각해볼 수 있으며, [.] 야구를 통해 투자자들이 주식 시장을 조금만 상식적으로 판단할 수 있는 훈련이 되어 있다면 적어도 주식 투자를 통해 크게 손해 보는 일은 없을 것이다.",
      "타순의 기본 원칙 중의 하나가 27개의 아웃 카운트 안에서 연속 안타를 최대화하는 것이라고 할 때, [.] 출루율 우선은 경기당 평균 득점을 올리는 데 도움이 된다."
    ]
  },
  %{
    origin: "실전 퀀트투자",
    quotations: [
      "좋은 주식을 찾아내는 안목을 가지고 있다면 굳이 계량투자를 할 필요는 없다. 훌륭한 안목으로 좋은 주식을 찾아내어 집중투자하는 방법이 더 나은 수익을 가져다줄 것이기 때문이다. [.] 많은 투자자가 좋은 주식을 찾아내는 안목을 가지고 있지 못하다. 그런데도 자신은 남들과 다르다고 착각하고 있는 경우가 많다.",
      "수학, 통계에 기반을 둔 모델을 통해서 기업가치 분석 및 종목 선택과 비중 등 의사결정을 하는 투자 방법을 계량투자(퀀트투자)라고 한다. [.] 주관적 판단을 완전히 배제하고 객관적인 것만을 이용해서 투자하는 것으로 생각하면 된다.",
      "물론 앞으로도 이런 방법이 반드시 수익률이 좋을 것이라고 보장할 수는 없다. 하지만 과거 17년 동안 연 14% 수익률은 나오지 않았는가! 과거에 좋았던 방법이 하루아침에 망가질 확률보다 앞으로도 성공적인 확률이 더 클 것이다.",
      "NCAV 전략은 1930년대에 벤저민 그레이엄에 의해 소개되었다. 오랜 시간이 지났음에도 아직도 높은 수익을 내고 있다는 사실이 신기하다. '계량투자 전략이 공개되어도 초과수익이 사라지지 않는다'라는 주장의 대표적인 근거가 되는 예이기도 하다.",
      "퀀트투자 전문가인 강환국은 저서 '할 수 있다! 퀀트투자'에서 전략이 공개돼도 알파(초과수익)는 사라지지 않을 것이라고 밝혔다. [.] 강환국은 알파가 살아남는 이유 3가지를 들었는데, 바로 위험, 멍청한 투자자들, 해고위험이다. 상당히 논리적이고 타당하다.",
      "'우리는 얼마의 기간까지 버틸 각오를 하고 계량투자에 임해야 할까?' [.] 미국 시장을 돌이켜봤을 때 최소 79개월은 버틸 각오는 되어 있어야 한다. [.] '우리는 얼마의 손실이 날 것을 버틸 각오를 하고 계량투자에 임해야 할까?' 미국 시장을 돌이켜 봤을 때 대공황이 있었던 A 구간에서 발생했던 84%의 손실을 버틸 각오를 하고 임해야 한다.",
      "생존자 편향. 이미 사라진 데이터를 보지 못하고 살아남아 있는 데이터만 분석하는 오류를 말한다. 과거에 이미 상장폐지되어 사라진 종목들을 분석에서 제외하는 경우가 대표적인 예이다. 백테스트를 할 때 이 편향을 가장 유의해야 한다."
    ]
  },
  %{
    origin: "레버리지",
    quotations: [
      "우리는 누구나 레버리지를 경험한다. 당신은 포식자 아니면 먹잇감이다. 고용자 아니면 노동자, 노예 아니면 주인, 리더 아니면 추종자다. 각 개인은 다른 개인을 섬긴다. 한쪽은 레버리지하고 다른 한쪽은 레버리지 당한다. 당신은 레버리지를 사용해 다른 사람들의 돈과 시간을 얻을 수도 있고, 반대로 누군가의 계획 속에서 레버리지 당하며 포기한 시간을 대신해 시간당 급여를 받을 수도 있다. 이 모든 것은 당신의 선택이다."
    ]
  },
  %{
    origin: "부의 추월 차선",
    quotations: [
      "어디로 가야 할지 모르면, 어떤 길로 가든 상관없다. - 루이스 캐롤",
      "돈으로 행복을 살 수는 없지만 곤란한 상황에서 당신을 구해 줄 수는 있다. - 클레어 부드 루스",
      "평범하다는 것은 생존 경쟁에 놓인 현대판 노예라는 뜻이다.",
      "50년간 매주 50시간씩 일했는데 이제 그만 꺼지란 말을 들으면, 그리고 결국 양로원에 들어가 똥오줌도 못 가리고 죽을 날만 기다려야 한다면, 그거야말로 '미친' 짓 아닐까? - 스티브 부세미",
      "당신은 서행차선 계획이 정말로 효과가 있는가를 먼저 의심해 보아야 한다. [.] 직업을 잃으면 서행차선 계획은 실패다. 주식으로 모은 돈의 50%를 잃어도 계획은 실패다. [.] 그 계획은 당신이 통제할 수 없는 시간과 요소들에 근거해서 짜여 있으므로 실패할 수밖에 없다.",
      "서행차선의 지도를 전략으로 삼았다면 5대 2 거래를 받아들인 것이다. 당신은 5일간의 노예 생활을 2일간의 자유와 맞바꾸고 있다. [.] 사람들은 돈에 대해서는 마이너스 60%짜리 수익률을 금방 알아채고 거부하지만, 시간에 대해서는 그렇지 못하다.",
      "하루에 8시간씩 열심히 일하다 보면 결국엔 사장이 되어 하루 12시간씩 일하게 될 것이다. - 로버트 프로스트",
      "복리와 직업이 부자가 되는데 도움이 되지 않는 이유는 동일하다. 통제력을 빼앗아 가는 대신 당신의 시간을 게걸스럽게 먹어 치운다는 점이다.",
      "누군가가 당신에게 돈 버는 방법을 알려 주겠다고 큰소리쳐서 솔깃했는데, 알고 보니 정작 본인은 그 방법으로 부자가 되지 않았다는 사실을 깨달을 때 이론과 실제의 괴리를 느끼게 된다. 다른 말로 하자면 그들은 자기가 실천하지도 않을 조언을 당신에게 하고 있다는 뜻이다.",
      "콘텐츠 역시도 시간으로부터 자유롭다. 이 책 한 권을 쓰는 데 몇 년이 걸렸을 수는 있지만, 그렇게 쓰인 책은 또다시 몇 년을 혼자 힘으로 살아남을 것이다.",
      "조소는 범인들이 천재에게 보내는 찬사다 - 오스카 와일드",
      "왜 대부분의 사람들은 부자가 될 수 없는가? 굉장한 뉴스거리가 되었던 6달러짜리 치킨 박스만 봐도 알 수 있다. [.] 사람들은 해당 레스토랑 체인점에 몰려갔고 6달러에 불과한 치킨 박스를 무료로 받기 위해 몇 시간씩 기다렸다.",
      "똑똑한 사람은 실수로부터 배운다. 현명한 사람은 다른 사람의 실수로부터 배운다.",
      "돈이든 꿈이든 '진정 하고 싶은 것'이든 자신의 이기적인 욕구의 관점에서 사업을 바라보는 것을 당장 그만두어라. 대신 필요와 곤란함과 문제점과 서비스 결함과 정서를 좇으라.",
      "구상 60억의 인구 중 단 한 명도 생각하지 못한 아이디어를 내기 위해 새롭게 브레인스토밍을 할 작정이었다. [.] '경쟁은 어디에나 있어. 그냥 시작해, 더 잘하면 돼'",
      "'나도 그 생각 했는데!' 그런가? 누가 상관이나 하겠는가. 수많은 다른 사람들도 그 생각을 했다. 당신과 그들을 구별하는 요인은 무엇일까? 그들은 실행을 했다. 당신은 실행하지 않았고 아무것도 하지 않았다.",
      "추월차선 포럼에 관한 흔한 질문은 '내 아이디어에 투자할 투자자를 어떻게 찾을 수 있는가?'다. [.] 투자받고 싶다면 나가서 실행하라. 시제품을 만들라. 브랜드를 만들라. [.] 투자자들은 아이디어가 물리적인 모습을 나타낼 때 비로소 지갑을 열 것이다.",
      "성공으로 가는 열쇠는 모르지만 실패로 가는 열쇠는 모든 사람을 기쁘게 하려는 것이다 - 코미디언 빌 코스비"
    ]
  },
  %{
    origin: "소셜 딜레마 (2020)",
    quotations: [
      "상품의 대가를 치르지 않으면 네가 상품이다. If You're not paying for the product, then you are the product.",
      "개인의 점진적이고 눈에 띄지 않는 행동과 인식의 변화가 상품이다. It's the gradual, slight, imperceptible change in your own behavior and perception that is the product.",
      "필멸자들의 삶에 저주 없는 광대함은 없다. Nothing vast enters the life of mortals without a curse - 소포클레스(Sophocles)",
      "충분히 발달한 과학 기술은 마법과 구별할 수 없다. Any sufficiently advanced technology is indistinguishable from magic - 아서 C 클라크(Arthur C. Clarke)",
      "고객을 사용자라고 부르는 산업은 단 두 종류가 있다. 불법 마약과 소프트웨어 산업이다 - 에드워드 터프티"
    ]
  },
  %{
    origin: "가장 빨리 부자 되는 법 - 알렉스 베커",
    quotations: [
      "무조건 성공한 사람이 멘토가 아니다. 멘토는 당신보다 약간 위에 있는 사람을 찾아보는 것이 바람직하다. 만일 당신이 수입이 거의 없다면, 한 달 수입이 약 300~500만 원인 사람을 찾는 것이 바람직하다. 왜냐하면 아주 최근에 당신의 상황에 있어 봤기 때문이다"
    ]
  },
  %{
    origin: "숙제의 힘 - 로버트 프레스먼",
    quotations: [
      "자율 양육법이란, 그 명칭이 암시하듯이 아이들에게 스스로 행동에 대한 선택권을 부여하고, 아이들이 삶의 방향성에 대한 통제력을 얻도록 하는 것이다. 이 양육법은 지속할 수 있는 학습 능력을 계발하는 데 도움이 된다.",
      "합리적인 가정 내 규칙을 확립하는 것이 자율 양육의 근간이다. 그럼으로써 습관 형성이 촉진된다.",
      "아이들은 종종 인생에서 자신들이 선택할 수 있는 경우가 매우 드물고 '명령받는 대로' 움직인다고 느낀다. 아이의 자립심을 키우는 최고의 양육법 중 하나는 규칙을 이용하는 것이다. 아이에게는 그 규칙을 따르길 원하는지, 혹은 아닌지를 스스로 선택할 자유가 주어진다.",
      "명령은 '아가야, 제발 TV 좀 끄고 숙제할래?'처럼 아무리 상냥하게 표현되더라도 비지속적이고, 예측이 어렵고, 종종 변덕스럽기까지 하다. 명령을 내리는 것도 부모 입장에서도 즐겁지 않고, 명령을 받는 아이 입장에서는 반감과 억울함을 낳기 쉽다. 반면에 규칙은 안내와 행동의 지침이 된다. [.] 규칙은 습관으로 이어지는 수용 절차다. 결국 아이들은 규칙을 따르기로 한 자신들의 선택을 내재화하게 되고, 그런 과정을 통해 새로운 습관이 창조되는 것이다!",
      "듀크대 심리학과 해리스 쿠퍼 교수는 '아이들이 숙제하는 데 얼마의 시간이 적합한지'에 대해 결과를 얻기 위해 60건이 넘는 연구를 검토했다. 2006년 발표한 논문에서 그는 학년이 올라갈 때마다 10~20분 정도의 시간을 더할 것을 제안했다. 즉 2학년은 집중해서 20분간 앉아서 하면 되고, 6학년은 약 60분간 숙제에 집중하면 된다.",
      "숙제 습관을 기르는 첫 번째 단계는 언제 어디서 숙제를 할 것이냐를 결정하는 것이고, 그다음이 '10분 규칙'을 적용하는 것이다. 즉 아이들이 각 학년에 10분을 곱한 시간만큼 앉아서 학교 숙제를 한다는 뜻이다. 다 끝내지 못해도 괜찮다. 만약 일찍 마쳤다면, 남는 시간에는 독서를 하면 된다.",
      "아이가 수용할 수 있고 시간제한이 있는 적당한 숙제 습관을 설정해 두면, 아이는 자기 조절, 일정 조절, 시간 관리, 그리고 목표를 설정하는 능력을 키울 수 있다. 거기에 노력에 대한 독려가 더해지면, 아이들은 성공적으로 숙제 습관을 기르고 극기와 자존감을 얻는다.",
      "생각을 심으면 행동을 거두고, 행동을 심으면 습관을 거두고, 습관을 심으면 인격을 거두고, 인격을 심으면 그것이 곧 운명이 될 것이다 - 사무엘 스마일스",
      "배움에는 기쁨이 뒤따르고, 우리는 항상 새로운 것을 배우는 중이며, 새로운 기술을 얻는 데는 많은 연습이 필요하다는 것을 자녀들에게 알려 주는 일, 이것이 바로 학습 습관이 자라나게끔 하는 자율 양육법이다.",
      "생존을 위해서는 물이 필요하다. 하지만 물이 너무 많으면 빠져 죽을 것이다 - 마야 안젤루",
      "아이들이 스스로 자립하길 원한다면, 아이들에게 책임질 일을 시키세요 - 애비게일 밴 뷰렌",
      "아이에게 선물로 핸드폰을 사 주지 마라. 핸드폰은 선물이 아니라 책임져야 할 대상이다. 정 갖고 싶다면 자신의 용돈으로 사야 한다.",
      "운동에 참여할 때, 아이들은 좌절감을 관리하는 법, 고도의 압박 속에서도 집중력을 잃지 않는 법, 계속 게임에 매진하는 법을 배우게 된다. 결국 스스로의 감정을 다루는 법을 익히는 것으로, 포기하지 않을 줄 알게 된다.",
      "부모가 독서하면, 아이들도 읽게 된다. 종이책, 전자책, 만화책 등 그 무엇이든 상관이 없다. 그냥 독서가 독서를 낳는 것이다. 자율적 부모들은 아이에게 책을 읽어 주고, 아이가 자신들에게 책을 읽어 주거나 스스로 읽도록 한다. 미디어 기기의 전원을 끄고 책을 꺼내라. 그건 곧 아이들이 대학에 입학해 학위를 갖고 졸업할 때까지 필요한 기술을 습득하도록 돕는 일이다.",
      "학생에게 있어 가장 힘든 부분은 개별 시험마다 시간제한이 있다는 점이다. 특정한 시간 동안 앉아서 집중해 본 경험이 충분하지 못한 아이들은 극심한 어려움을 겪는다. [.] 숙제 습관은 시간 관리법과 독서법의 결합을 요한다. [.] 이들 습관은 아이들의 숙제에 도움이 될 뿐 아니라, 아이들이 느끼게 될 시험 불안의 정도를 크게 낮춰 준다.",
      "대화에서 가장 중요한 것은 말해지지 않은 것을 듣는 일이다 - 피터 드러커",
      "추측은 관계에 있어서는 해충과도 같다 - 헨리 윙클러",
      "스스로 할 수 있는 것에 대해서만 책임을 지고 그 외에는 손을 뗄 줄 아는 아이가 가장 성공적인 아이다. 그리고 부모에게는 이 반대가 적용된다. 자녀가 통제할 수 있는 것에 대해 대신 책임져 주지 않는 부모가 가장 잘 도와주는 부모다.",
      "노력을 장려하고 자녀가 무엇을 통제할 수 있는지 현실을 반영해 논의한다. '나는 내가 생각하고, 말하고, 행동하는 것을 통제한다. 그것들은 다른 누구도 아닌 내 책임이다'라는 점을 아는 것부터가 훌륭한 출발이다.",
      "아이들의 독립심을 키우고 징징 짜지 않게 하고 싶다면, 아이를 더 낳으세요."
    ]
  },
  %{
    origin: "문병로 교수의 메트릭 스튜디오",
    quotations: [
      "N 건의 투자 결과에서 산술 평균은 이들을 모두 동시에 투자했을 때 얻는 건당 수익이고, 기하 평균은 이들을 모두 순차적으로 투자했을 때 얻는 건당 수익이다. 기하 수익은 이런 경우의 건당 복리 수익이라고 말할 수 있다.",
      "일반적으로 주식을 사고 나면 1년 동안 어떤 일이 일어나는가? 52주 고점을 형성한 주식의 예후는 어떻게 될까? [.] 이런 실험을 해 본 데에는 중요한 두 가지 이유가 있다. 첫째는 그 질문 자체에 대한 답이 궁금했고, 둘째는 나의 팀이 만드는 알고리즘 투자 시스템에 사용할 기본적 블록으로 유용한 후보를 찾기 위해서였다.",
      "성공적인 투자는 위험을 피하는 것이 아니라 그것을 관리하는 것이다 - 제이슨 츠바이크",
      "케인스는 그의 역작 '고용, 이자 및 화폐의 일반 이론'에서 사람의 투자는 대부분 동물적 기상(Animal spirits)에 의한 것이라고 말한 바 있다. 동물적 기상이란, 철저한 계산에 의하지 않고 잘될 것이라는 낙관적 기대에 의한 결행을 뜻한다.",
      "시중의 일반 투자자들은 대부분 '공익 투자자'다. 이것은 내가 웃기려고 만들어 낸 말인데, 시중의 용어로 '봉'과 같다. 그들은 자기 한 몸 희생해서 시장에 유동성, 불합리성, 에너지를 제공한다. 포커의 룰을 겨우 아는 사람들이 들어와서 마구 판을 키우는 모습과 유사하다.",
      "시장에서 의심 없이 인용하는 이평선 돌파, 골든크로스/데드크로스, 볼린저밴드 이탈 등의 예후는 단순하게 접근해서는 대부분 시중의 믿음과는 맞지 않는다. 시장에서 신봉되는 캔들 패턴 대부분도 적중률이 51%로 눈감고 찍는 것과 다를 바 없다.",
      "과거의 데이터로 실험을 하더라도 미래에 대한 내성을 같이 테스트해야 한다. [.] 2003년까지의 데이터만 제공하고, 그를 기반으로 모델링을 한 다음, 그제야 2004년의 데이터로 평가해야 한다.",
      "워런 버핏 같은 사람이 주식의 투자 가치를 평가할 때도 어림셈을 사용한다. [.] 그가 말했다. '정확하게 틀리는 것보다 대충 맞는 것이 낫다.' 어림셈 감각은 수리적 판단이 필요한 곳에서 제한된 데이터로 방향을 잡는 데 큰 도움이 된다.",
      "투자 비즈니스에서 가장 핵심적인 사실은 투자 행위가 경력 위험(career risk)에 의해 좌우된다는 것이다. [.] 에이전트에게 가장 중요한 것은, 케인스가 잘 간파한 것처럼, 오로지 자신의 자리를 유지하는 것이다. 자리를 지키기 위해서는 당신은 절대로 독자적인 방법으로 틀려서는 안 된다. [.] 대다수는 철저하게 또는 부분적으로 흐름과 함께 가는 길을 택한다. 이것이 쏠림 현상이나 모멘텀을 초래해서 가격을 정상적인 수준보다 한참 위 또는 아래로 밀어붙인다.",
      "겨울이 왔다고 전전긍긍하는 사람은 없다. 겨울이 지나고 나면 따뜻한 봄이 올 확률이 100%라는 사실을 알기 때문이다. 투자도 마찬가지다. 제대로 된 투자를 해서, 손실을 포함한 모든 것이 확률적 전개의 과정이라는 것을 확신하면 편한 잠을 청할 수 있다.",
      "재무제표를 모르고 투자를 한다는 것은 어떤 건물을 사면서 그 건물의 장부 가치가 얼마이고, 대출은 얼마나 끼고 있으며, 임대료 수입이 어떻게 되는지 알아보지도 않고 부르는 가격에 매입하는 것이나 마찬가지다. 만일 초단타 매매를 한다면 재무제표를 몰라도 된다. 다만, 우리나라처럼 거래세 0.3%가 존재하는 환경에서 주식을 대상으로 하는 초단타 매매는 바보짓이다.",
      "시중에서 PER을 이야기할 때 흔히들 연말 예상 순익 기준으로 이야기한다. 심지어 내년 말의 예상 순익을 기준으로 사용하기도 한다. [.] 미국에서도 평균 44%의 크기로 틀린다는 연구 결과가 있고 우리도 많이 틀린다. 결국 실현된 이익만이 확실한 것이다.",
      "펀드 매니저가 성장주(인기주)에 투자하는 것은 다른 펀드 매니저들의 행동과 다르지 않으므로 '실패하더라도 경력 위험이 없다.' 반면 비인기 주에 투자하는 것은 실패할 경우 경력 위험이 크다. [.] 이처럼 펀드 매니저에게는 자신의 직업적 안정성과 투자자의 잔고 사이에 상충된 이해관계가 있다.",
      "운용 전략은 이런 내재적 변동성을 가진 시장에서 현명하게 대응하는 방법을 포함해야 한다. 다시 강조하지만 주식 투자는 예측의 게임이라기보다는 대응의 게임이다.",
      "그레고리 모리스의 책 'Candle Stick Charting Explained'에 따르면 시중에서 널리 알려진 대표적 캔들 패턴 88가지에 대해 실험한 결과 패턴 출현 1~7일 간의 평균 적중률은 51%다. 적중률 51%는 실용적으로 전혀 매력이 없는 수치다.",
      "나는 캔들 패턴에 의한 투자를 별로 권장하지 않는다. 무엇보다 캔들 패턴은 단기적 관점을 갖고 있기 때문에 거래 비용을 감안하면 탁월학 운용 전략을 갖고 있지 않는 한 피하는 것이 좋다.",
      "기간을 길게 보면 변동성은 리스크가 아니다. 매년 일정하게 12%의 수익을 얻는 것보다 뜰쑥날쑥하지만 연 복리 수익 15%인 쪽을 택하겠다는 버핏의 말이 그의 철학을 정확히 표현한다.",
      "단기적인 수익에 대한 자신감은 없는 것이 자연스럽다. 주식 투자를 해 놓고 1개월 수익에 대한 자신이 있다고 말하는 사람이 있다면 투자의 신이거나 사기꾼일 가능성이 크다."
    ]
  },
  %{
    origin: "마법의 연금 굴리기",
    quotations: [
      "퇴직연금 사업자나 금융회사의 입장에서도 원리금 보장형 상품을 선호할 수밖에 없다. 현재 적립금의 일정 비율을 수수료로 받고 있고, 적극적으로 운용하다가 손실이 나면 욕을 먹지만 수익률을 올렸을 때의 인센티브가 없기 때문이다.",
      "글을 모르는 것은 사는 데에 다소 불편하지만, 금융을 모르는 것은 생존 자체가 어렵기 때문에 금융맹이 문맹보다 더 무섭다. - 앨런 그리스펀, 전 미국 연방준비제도이사회 의장",
      "사람의 뇌는 '미래의 나'를 생각할 때 반응하는 부위와 잘 모르는 사람을 생각할 때 반응하는 부위가 같다고 한다. 대부분의 사람이 '미래의 나'를 '남' 대하듯 하는 이유다. 연금이나 저축보다 현재의 소비에만 신경을 쓰는 이유이기도 하다.",
      "사람의 뇌는 자신의 생명과 안전을 지키기 위해 반드시 필요한 내용이라도 그것이 받아들이기 불편한 진실이라면 고의로 눈을 감아버린다 - 마거릿 헤퍼넌, '의도적 눈감기'의 저자",
      "오디세우스가 세이렌의 유혹에 넘어갈 것을 대비해 자신의 몸을 묶도록 한 행동을 심리학에서는 '행동 장치'라고 부른다. 행동 장치는 원하는 결과를 얻기 위해 스스로 행동에 제약을 가하는 것을 말한다.",
      "연금 상품은 세제 혜택 등으로 해지가 아주 까다롭기 때문이다. 즉 장기로 운용할 수 있는 행동 장치가 되어 준다. 노후 준비에 더없이 좋은 상품인 것이다.",
      "노후 대비 투자는 장기 투자다. 그런데 인간의 본성은 장기투자를 싫어한다. 따라서 노후 대비 저축에 성공하려면 인간 본성을 억누를 수 있는 당근과 채찍이 필요하다. 이런 조건을 가장 잘 갖춘 금융상품 중 하나가 바로 연금저축과 IRP 상품이다. 당장 해지하기 불편하게 해놓은 것이 나중에는 큰 혜택으로 돌아온다.",
      "연금제도의 핵심은 '소득공제'다. 또한 적립금 운용 수익에 대한 세금(15.4%)을 즉시 내지 않고 연금을 수령할 때 훨씬 낮은 세율(3.3~5.5%)로 낼 수 있다. 이런 과세이연과 저율과세 혜택을 정부에서 제공하는 이유는 근로자 스스로 노후 대비를 할 수 있도록 유인하기 위한 것이다.",
      "노후 대비 자산은 무엇보다 안정성이 중요하다. 그렇다고 예금만 한다면 물가상승률을 따라잡기도 벅차다. 투자수익률을 높여야 하는데, 이런 행위가 주식시장의 높은 변동성으로 인한 위험을 담보로 한다면 어려운 문제가 된다. 하지만 자산배분 투자를 통해 포트폴리오의 변동성을 낮추고 적절한 수익을 추구한다면 괜찮은 대안이 될 수 있다.",
      "연금저축 가입자는 적립금을 운용해 얻은 이자나 배당에 대한 세금을 소득이 발생하는 즉시 내는 게 아니라 나중에 연금을 수령할 때 납부한다. 이렇게 세금을 내지 않고 자금을 장기간 운용하면 그만큼 복리 효과가 커진다. 불어난 운용 수익은 나중에 연금을 수령할 때 연금소득세를 납부하면 되는데 세율이 아주 낮다. 현재 이자나 배당과 같은 금융소득의 원천징수세율은 15.4%인데 반해, 연금소득의 세율은 3.3~5.5%에 불과하다.",
      "EDHEC 경영대학의 파보치 교수 등이 2007년 섹터, 스타일, 지역별로 나누어 분석한 결과에 따르면 시간 경과에 따른 수익률 변화의 90%, 펀드 간 수익률 차이의 33~75%가 자산배분 정책으로 결정된다고 주장했다. 이와 같은 다양한 연구 결과로 종목 선택이나 매매 타이밍보다 자산배분 정책이 포트폴리오의 투자 결과에 중요한 영향을 미친다는 것을 확인할 수 있다.",
      "시카고 대학의 연구는 사람들이 위험보다 모호성(불확실성)을 더 싫어하는 '모호성 회피' 성향 때문에 국내주식을 선호하는 경향이 있다고 밝혔다. 자기가 속한 나라를 잘 알고 있다는 편향에 빠져 있는 것이다.",
      "국제금융협회에 따르면 글로벌 펀드의 투자 포트폴리오에서 신흥국 비중이 11.7%이며 이중에서 한국의 비중은 9%이다. 즉 글로벌 자금의 한국 투자 비중은 1%밖에 안 된다. 개인투자자인 우리보다 글로벌 투자자가 조금은 더 합리적이지 않을까? 특정 국가만을 투자의 범주로 한정하는 것은 해외에서 발생할 수익의 가능성을 놓치게 되므로 비합리적인 결정이다.",
      "그렇다면 최적의 자산배분 비중은 얼마일까? 오랫동안 자산배분으로 자금을 운용해온 연기금의 자산배분 비중에서 힌트를 찾아보자.",
      "자산배분 전략은 투자에서 매수와 매도 타이밍의 고민을 덜어준다. 최고의 매매 타이밍을 찾아준다는 뜻이 아니라, 적절한 수준에서의 타이밍을 찾아준다는 말이다. 자산배분 전략에서 매매 타이밍을 대체하는 부분을 '리밸런싱', 우리말로 재분배라고 부른다. [.] 이때 가격이 올라 비중이 높아진 자산을 일부 팔아 가격이 떨어진 자산을 사는 것이다. 비싼 자산을 팔고 싼 자산을 구입하니 무릎에 사서 어깨에 파는 모양새가 된다."
    ]
  },
  %{
    origin: "나는 주식 대신 달러를 산다",
    quotations: [
      "달러는 크게 현찰 달러와 전신환으로 나눌 수 있고, [.] 현찰 달러는 그 자체가 돈이기도 하고 전신환으로도 사용할 수 있기에 가장 유용하지만, 환전 수수료가 전신환에 비해 높아서 매수 비용이 크다는 단점이 있다. 전신환은 반대로 현찰 달러에 비해서 매수 비용은 작지만, 은행 간 이체나 인출이 필요한 상황에서 수수료를 부담해야 한다는 것이 단점이다. 현찰 달러는 그 자체가 돈으로서의 기능을 완벽하게 할 수 있지만 전신환은 일종의 투자용 화폐로 생각하면 된다.",
      "일반적으로 은행은 현찰 1.75%, 전신환 1% 그리고 증권사는 전신환만 취급하며 1% 정도다. 따라서 아주 쉽게 환율 스프레드는 현찰 1.75%, 전신환 1%로 기억하면 되겠다.",
      "한국인들은 기본적으로 원화를 보유한다. 우리가 소유한 집 역시 원화로 그 가치가 매겨져 거래되기 때문에 한국의 부동산도 '원화 베이스의 자산'이라고 할 수 있다. 이 말은 곧, 우리는 부지불식간에 대부분의 자산을 원/달러 환율이 상승하는 것의 반대 방향에 투자하고 있다는 뜻이다.",
      "그래서 나는 '사람은 고쳐 쓰는 게 아니다'란 말을 나 자신에게 적용하기로 했다. 지식은 늘려가되, 멘탈을 강하게 만드는 것은 깨끗이 포기했다. 다만 그 보완책으로 일종의 시스템을 구축하기로 마음먹었다. [.] 나는 어떤 원칙을 세우고 나의 의지로 그 원칙을 따르기보다는, 어떤 시스템을 구축하고 그 시스템이 나를 통제하게끔 만들기로 했다.",
      "세븐 스플릿 투자 시스템은 평가 손실은 무시하고 평가 수익은 바로 확정시킨 후 수익금은 재투자함으로써, 복리 효과로 수익의 극대화를 만들어 가는 투자 방식이다.",
      "바로 평가 손실 상황인 달러, 즉 돈을 벌어야 할 달러가 벌지 못하게 된 경우에 또 한 번의 기회를 통해 수익을 만들어 낸 것이다. 바로 미국 주식에 투자함으로써.",
      "달러 투자 후 수익 실현을 위한 기간이 오래 소요될 것으로 판단할 때는 해당 달러를 미국 월 배당 ETF에 투자해 투자 수익과 배당 수익 그리고 최정적으로 환차익까지 노리는 전략을 취한다."
    ]
  },
  %{
    origin: "사이드 허슬러",
    quotations: [
      "기술은 우리의 삶을 풍족하게 하면서도, 동시에 숨을 곳을 모조리 없애버립니다. 우리는 기민하게 도전하고, 빠르게 탐색해 자신만의 성장과 성과를 찾아 나설 뿐입니다.",
      "사이드 프로젝트는 앞서 나열한 여러 방법의 중간에 위치합니다. 본업에 충실한 채 또 다른 나만의 일을 작게 시작하는 거죠. 본업과 사이드 프로젝트를 상호보완적 관계로 만드는 게 가장 좋습니다. 본업에서 얻은 경험을 사이드 프로젝트에서 활용하고, 또 사이드 프로젝트를 추진하면서 얻은 통찰과 인맥을 다시 본업에 적용하는 식입니다.",
      "우리가 원하는 것이 누구나 할 수 있는 부업이 아닌 내 커리어를 성장하게 하는 프로젝트임을 명심해야 합니다. 누구나 쉽게 얻을 성과는 생명력이 짧습니다. 좀더 개성 있고, 좀더 나에게 특화된 사이드 프로젝트는 분명 더 오래 유지할 수 있는 현금흐름과 연결되게 됩니다.",
      "나의 성장과 경제적 독립, 그리고 견고한 미래 등이 우리가 이야기할 사이드 프로젝트의 중심 키워드입니다. 회사의 후광이 아닌 나의 경쟁력을 키우고, 이를 바탕으로 회사가 아니어도 생존할 수 있는 가능성을 높여 궁극적으로 나의 경제적 무기를 하나 더 늘리는 게 우리가 그리는 큰 그림이죠.",
      "사이드 허슬(side hustle), 사이드잡(side job), 사이드긱(side gig) 등은 본업 외에 또 다른 일을 표현하는 여러 영어표현입니다. 또 다른 재미있는 표현도 있습니다. 바로 문라이팅(moonlighting)입니다. 본업이 끝난 뒤 달빛 아래서 허슬하기 때문입니다.",
      "빨리 실행에 옮기면 내가 어떤 점을 모르고 있는지 바로 파악할 수 있어요. 물론 그 과정에서 '멍청 비용'이 발생하죠. 그럼에도 빠른 실행은 사이드 프로젝트가 앞으로 나아가도록하는 가장 큰 요소일거에요."
    ]
  },
  %{
    origin: "초등 자기조절능력의 힘",
    quotations: [
      "'자기조절능력이 핵심이에요'라고 말씀드리면 참을성과 혼동하시는 분들이 많아요. 하지만 자기조절능력은 무조건 참는 것이 아닙니다. '내가 원하는 목표를 설정하고 그 목표에 다다르기 위해 감정과 생각과 행동을 조절하는 능력'이죠.",
      "인지심리학자인 앨버트 반두라는 자기조절능력이란 자신이 세운 목표에 다다르기 위해 자신의 생각, 행동, 감정을 조절하는 능력이라고 했습니다.",
      "자기조절능력은 부모의 양육 방식에 따라 변할 수 있어요. 구체적인 가이드를 주고 반복해서 연습시키는 부모는 아이의 자기조절능력을 키워주는 반면, 훈육이 필요한 순간에 강압적으로 아이의 행동을 억누르는 부모는 아이의 자기조절능력이 자라는 기회를 막습니다.",
      "지나치게 엄격한 것도, 지나치게 허용적인 것도 자기조절능력 발달에 좋지 않은 영향을 미칩니다. 따뜻하고 허용적이면서 중요한 의사결정 과정에 아이를 참여시키고 규칙을 정해서 함께 지키는 양육 방식이 아이의 자기조절능력을 발달시킨다는 것입니다.",
      "왜 은수의 행동은 바뀌지 않았을까요? 엄마는 벌을 주었다고 생각했지만 사실은 상을 주었기 때문이죠. 은수가 정말 하기 싫었던 것은 숙제였습니다. 은수는 버릇없는 행동을 해서 하기 싫은 숙제를 안 해도 되는 상황이 되었습니다. 다음에도 하기 싫은 일을 피하기 위해 버릇없는 행동을 할 것입니다.",
      "물론 핸드폰의 게임이나 동영상 등이 재미있어 삼매경에 빠져 있는 경우도 있죠. 그러나 재미보다는 두려움 때문에 핸드폰만 보고 있는 경우가 더 많습니다. [.] 새로운 것을 시작하는 것을 두려워하는 아이들이 많습니다. [.] 시작을 했다가 끝까지 못하는 것, 그걸 실패라고 배우면 아이들은 자책을 합니다.",
      "아이가 뭐 하나 끝까지 못한다고 타박하거나 너무 걱정하지 마세요. 아이는 스스로 무엇을 잘할 수 있을지 전혀 알지 못합니다. 직접 해봐야 그걸 좋아하는지 잘하는지도 알 수 있습니다. 아이에게는 완주보다는 도전하는 용기가 더 중요합니다. [.] 끝까지 하지 못했다고 자책하고 다른 걸 시작하기를 두려워한다면, 도전을 해본 것이 아무것도 하지 않는 것보다 백배 더 가치 있다고 용기를 주세요.",
      "인지조절능력 중에서도 작업기억력은 무언가를 염두에 두고 기억하는 능력이에요. 목이 말라서 냉장고 안의 물을 찾는다고 가정해봅시다. 냉장고 문을 열었는데 눈앞에 맛있는 케이크 조각이 보입니다. 케이크를 꺼내서 맛있게 먹습니다. 그리고 다시 목이 마르다는 것을 깨닫습니다. '아차, 아까 물을 마시려고 냉장고 문을 열었지!' 작업기억력이 제대로 작동하지 않으면 이렇게 깜박 잊는 행동을 반복하게 되죠.",
      "무조건 울지 말라고 달래기보다는 왜 우는지 감정을 말로 표현하도록 유도합니다. '속상한 거야? 화가 나면 울지 말고 화가 났다고 말로 해' 이렇게요. 감정을 말로 표현하고 나면 그 감정을 다스릴 방법을 찾기가 훨씬 수월해집니다. 아프면 아픈 원인을 찾아 달래면 되고, 화가 난 거라면 화를 풀 좋은 방법들을 찾아보면 되니까요.",
      "아무리 애써도 특정 부분에서는 1등을 못할 수 있습니다. 사람마다 독특한 개성과 능력이 있습니다. 좋은 상은 남과의 비교가 아니라 어제의 자신과 비교해서 받는 상입니다.",
      "부모 자신의 감정을 다스립니다. 화가 난 상태에서 앞뒤 생각 없이 하는 말로 부모가 먼저 약속을 깨는 경우가 많습니다. [.] 먼저 부모 자신의 성질을 다스리세요. [.] 아이에게 억울함을 남기지 마세요.",
      "지키지 못할 약속은 하지 않습니다. ... [.] “너 이러면 다시는 아이스크림 안 사준다” [.] 정말 다시는 아이스크림을 안 사주실 건가요? [.] 부모 스스로 신뢰를 떨어뜨리는 행동입니다. 부모가 한 모들 말에 책임을 진다는 마음가짐이 필요합니다.",
      "아이를 비난하는 것과 아이의 행동을 비난하는 것은 큰 차이가 있어요. 아이가 놀다가 모자를 놀이터에 두고 왔습니다. '너는 왜 이렇게 정신이 없니?' 이것은 아이를 비난하는 말입니다. '모자를 잘 챙겼어야지' 이것은 아이가 이번에 저지른 잘못된 행동만을 비난하는 것입니다. 아이를 비난하면 아이는 자신이 못났다고 느낍니다. 부정적인 자의식이 생깁니다. 그러니 야단칠 때는 잘못된 행동 그 자체만 야단치세요.",
      "'좋은 말로 할 때는 안 듣고 꼭 소리를 질러야 하니?' 많은 부모들이 쓰는 말인데요. 입장 바꿔 생각하면 아이 역시 마친가지입니다. 원하는 것을 이야기할 때는 징징거려야 부모가 대충대충 흘려듣지 않고 바로 들어준다고 생각할 수 있습니다. [.] 아이가 예쁘게 말할 때 관심을 주세요. 아이는 굳이 징징거릴 필요가 없다는 것을 배우게 됩니다.",
      "시간도 메뉴도 부모 마음대로만 하지 마세요. 아무 때나 '밥 먹자' 하고 외치면서 한창 놀고 있던 아이에게 왜 빨리 안 오느냐고 채근하면 아이는 식사시간을 예측해서 시간을 조절하는 능력을 키우기 어렵습니다."
    ]
  },
  %{
    origin: "돈의 역사는 되풀이된다",
    quotations: [
      "부동산시장에 진입하기 좋은 첫 번째 징후는 낙찰률이 뚝뚝 떨어질 때입니다. 전국 주거용 부동산의 낙찰률이 70%대, 그리고 서울 지역 부동산의 낙찰률이 80%대 또는 그 이하로 떨어지면 시장에 '패닉'이 발생한 것으로 보고 관심을 가질 필요가 있습니다.",
      "부동산시장에 진입하기 좋은 두 번째 징후는 미분양 물량의 증가세가 꺾일 때입니다. 주택 시장은 공급이 매우 중요한데, 공급 과잉의 압력이 완화될 때가 주택시장에 진입할 수 있는 기회가 됩니다. 이때는 입지가 괜찮은 미분양 아파트를 매입하는 것도 좋은 투자 방법이 될 수 있습니다.",
      "부동산시장에 진입하기 좋은 세 번째 징후는 금리 인하 등 다양한 주택시장 부양 정책이 시행되는 때입니다. 예를 들어 2014년에 발표된 '9.1 부동산 대책'처럼, 재건축 연한이 크게 단축되고 임대주택 의무 비율 완화 등이 이뤄지는 경우 주택시장에 저가 매수세가 유입되곤 합니다.",
      "그럼 주택 가격의 수준을 어떻게 측정할 수 있을까요? 바로 '주택구입부담지수'라는 지표로써 주택 구입에 대한 여력을 알아볼 수 있습니다. 주택구입부담지수는 말 그대로 각 지역의 중위소득 가구가 대출을 받아 주택을 구입할 때 얼마나 큰 부담을 지는지 측정한 지수입니다. [.] 예를 들어 주택구입부담지수가 100포인트라면, 이는 중위소득 가구가 해당 지역 중앙가격의 아파트를 구입할 때 소득의 25%를 주택 구입 원리금 상환 및 이자 지출에 사용한다고 볼 수 있습니다. 즉 주택구입부담지수 100포인트는 '적정 수준'을 나타낸다고 볼 수 있지요.",
      "한국 경제가 어려울 때 환율이 갑자기 오르는 이유는 '수출 중심의 경제구조' 때문입니다. 한국은 수출이 경제에서 차지하는 비중이 40% 이상인 데다, 수출 경기의 변화 폭이 상당히 큽니다.",
      "세계경제에 큰 변화가 생길 때마다 한국 경제가 충격을 받는 현상을 '공급사슬망의 채찍 효과'로 설명할 수 있습니다. [.] 아기 기저귀라는 상품의 특성상 소비자 수요는 일정한 편인데, 소매점과 도매점의 주문 수요가 들쑥날쑥했던 것입니다. [.] 이런 주문 변동 폭은 '최종 소비자-소매점-도매점-제조업체-원자재 공급업체'로 이어지는 공급사슬망에서 최종 소비자로부터 먼 제조 또는 원자재 공급 쪽으로 갈수록 증가했습니다.",
      "선진국의 소비시장에 조금만 충격이 발생해도, 한국이나 중국 등 제조 중심 국가의 경기가 크게 흔들리는 것이 바로 채찍 효과의 영향 때문이라고 할 수 있습니다.",
      "왜 미국 국채가 좋은 투자 대상일까요? 그 이유는 달러에 대한 원화 환율이 상승할 때가 항상 금리가 떨어질 때이기 때문입니다. 금리가 떨어진다는 것은 곧 국채 가격이 상승한다는 의미입니다. 한마디로 불황에 가격이 상승하는 자산이라는 말이지요.",
      "여기서 문제는 지배주주의 지분율이 낮고, 기타 주주들의 힘이 분산되어 있을 때 발생합니다. 지배주주 입장에서 배당금을 지급하는 순간, 회사가 보유한 현금이 외부로 유출되는 것이나 다름없기 때문입니다. 회사 내에 현금이 있었다면 다양한 방법을 통해 영향력을 행사할 수 있을 텐데, 배당금으로 지급되면 지분율만큼만 배당 받으니 손해를 본 것처럼 느낄 수 있습니다.",
      "상장기업의 공시 중에서도 대주주의 지분 변동, 특히 자녀에 대한 증여는 매우 중요합니다. [.] 막대한 세금을 내면서까지 자녀에게 주식 증여를 결정한 것은 어떤 '신호'를 주는 행동이라고 볼 수 있습니다. 한마디로 '지금 주가는 매우 저평가되어 있고, 앞으로 더 오를 가능성이 높다'는 것입니다.",
      "이처럼 배당은 한번 올리기는 쉬워도 내리기는 어려운 구조를 가지는 까닭에, 자체로 시장 참가자들에게 중요한 '신호'로 간주됩니다. 즉 배당이라는 선택이 기업의 사정을 알려주는 역할을 하는 것입니다.",
      "주식 가격이 폭락할 때는 우량 성장주가 가장 우선적인 매수 대상이라고 볼 수 있습니다. 성장주는 매우 빠르게 성장하는 기업이기에 극심한 불황에도 어느 정도의 성장을 기대할 수 있다는 점이 매수자에게 위안을 줍니다."
    ]
  },
  %{
    origin: "일터의 문장들(2021)",
    quotations: [
      "압박감은 완전히 제거될 수 없다. 훈련을 통해 어느 정도 통제할 수 있을 뿐이다. - 데이브 알레드",
      "초조하고 불안할 수 있다. 어쩌면 불편할 수도 있다. 하지만 그 감정이야말로 훌륭한 경기를 펼치게 해줄 에너지원이다. - 데이브 알레드",
      "모든 걸 좀더 단순화하라. 기억해야 할 항목이 적을수록 압박감을 느끼는 상황을 더 잘 극복할 수 있다. - 데이브 알레드",
      "전체를 통제하려 하지 마라. 차근차근 한 단계를 완성하고 나서 다음 단계로 넘어가라. - 데이브 알레드"
    ]
  },
  %{
    origin: "송곳(2013)",
    quotations: [
      "프랑스 사회는 노조에 우호적인 것 같은데 저희 회사는 프랑스 회사고 점장도 프랑스인인데 왜 노조를 거부하는 걸까요? 여기서는 그래도 되니까.",
      "교육자로서 귀관에게 공포심을 가르치고 싶었다. 용기만 있고 공포를 모르는 군인은 엉뚱한 전투에서 가치 없이 죽는다. 나는 귀관이 오래 살아남기를 바란다.",
      "밥부터 같이 먹어요. 사람들은 옳은 사람 말 안 들어. 좋은 사람 말을 듣지.",
      "당신이 지키는 건 황준철이 아니라 인간이오. 착하고 순수한 인간 말고 비겁하고 구질구질하고 시시한 그냥 인간. 선한 약자를 악한 강자로부터 지키는 것이 아니라 시시한 약자를 위해 시시한 강자와 싸우는 거란 말이오.",
      "인간에 대한 존중은 두려움에서 나오는 거요! 살아 있는 인간은 빼앗기면 화를 내고 맞으면 맞서서 싸웁니다!",
      "조직은 계약서에 적힌 규칙과 통제로만 움직이지 않는다. 일에 대한 책임감, 동료에 대한 연민과 우정, 조직에 대한 소속감, 인간의 선함과 약함에 기댄 관행들을 제거하면 조직은 멈춘다. 합리성을 강요하는 모든 조직은 비합리적 인간성에 기생한다.",
      "차리는 놈 따로, 먹는 놈 따로냐고. 그래서 밥 안 먹을 거요?! 미운 놈 입에 밥 들어가는 꼴 보기 싫다고 굶을 거냐고! 기껏 상 차려놨더니 구경만 하던 놈이 덥석 숟가락 꽂으면 화나죠. 화난다고! 그런데! 미운 놈 권리는 빼고 고운 놈 권리만 지키는 방법은 없어요! 누군가는 밥을 차려야 돼요!",
      "나가실 분들은 나가셔도 됩니다. 탈퇴한 분들은 배신자가 아닙니다. 모두가 같은 무게를 견딜 수는 없습니다. 그분들은 우리와 함께 싸우다 우리보다 먼저 쓰러진 것뿐입니다. 저는 부상당한 동료를 비난하고 싶지 않습니다.",
      "여기 남으시면 더 고생할 겁니다. 고생한 사람에 대한 보상은 없습니다. 우리가 성공하면 모두가 성공할 것이고 실패하면 아마도 우리만 실패할 겁니다. 그러니까 견딜 수 있는 만큼의 짐만 지세요.",
      "평시에 합리적인 지휘관만이 위기 시에 불합리한 작전을 관철시킬 수 있습니다. 파업 첫날부터 전원 연행이 뻔한 작전지시를 내리는 지도부를 누가 신뢰하겠습니까?",
      "헤어지고 싶은데 그냥 헤어지자 그러면 나쁜 놈 되니까 이것저것 싸울 핑계 찾잖아요. 집회 때마다 끝까지 싸우겠다고 외쳐놓고 그냥 못 나가거든요. 그냥 나가면 변절하는 거 같고 욕먹을 거 같으니까 꼬투리 잡아서 싸우고 나가는 거에요.",
      "분명 하나쯤 뚫고 나온다. 가장 앞에서 가장 날카로웠다가 가장 먼저 부서져 버리고 마는 그런 송곳 같은 인간이.",
      "지겹다. 강제된 선택지에 시시한 통찰을 덧칠해서 마치 새로운 답인 양 떠들어대는 어른인 척하는 어른들의 하나마나한 조언들. 그리고 언제나 그 하나마나한 조언이 유일한 정답인 현실."
    ]
  },
  %{
    origin: "부의 시나리오(2021)",
    quotations: [
      "금리나 환율이나 모두 '돈의 값'이죠. [.] 금리는 대내적인 돈의 값이고, 환율은 대외적인 돈의 값이라고 생각하면 됩니다.",
      "Fed가 달러를 찍을 때는 무언가 담보가 있어야 합니다. 그냥 마구 찍으면 달러의 신뢰도가 하락하기 때문이죠. 그래서 Fed는 미국의 초단기 국채를 담보로 해서 달러를 찍고 있죠.",
      "통화 스와프는 Fed가 300억 달러를 찍을 때 이걸 미국 초단기 국채를 담보로 해서 찍는 게 아니라 특별히 한국 원화를 담보로 해서 찍겠다고 말하는 것입니다. 그러면서 한국은행이 찍어낸 원화를 담보로 가져오고 그걸 담보로 300억 달러를 찍어서 한국은행에게 넘겨주는 것이죠.",
      "Fed는 은행 시스템이 붕괴되는 것을 막으려고 무제한 양적완화를 통해 은행권에 달러 유동성을 주입했습니다. 은행 이외의 경제 주체들에도 달러화를 공급하기 위해 제로 금리를 도입해서 이자 부담을 낮추고, 회사채를 매입하는 프로그램을 가동하여 달러 유동성 공급을 위한 물꼬를 터주었습니다. 마지막으로 타 국가들이 달러화 부족으로 신음하는 것을 막고자 통화 스와프를 체결하면서 이머징 국가들에게도 달러화 공급의 물꼬를 터준 것이죠.",
      "한국은행은 7일짜리 국채를 담보로 해서 화폐를 발행합니다. 7일 국채를 담보로만 화폐를 발행하기 때문에 한국은행이 영향을 자의적으로, 그리고 정책적으로 통제할 수 있는 금리는 7일짜리 국채금리인 것입니다.",
      "대부분 최소 1년 이상으로 자금을 빌리고 받곤 하죠. 실제 실물경제에 영향을 주는 금리는 초단기 금리가 아니라 1년 이상의 장기금리가 되는 것입니다. 중앙은행이 기준금리를 아무리 낮추어도 실물경기에 실질적인 영향을 주는 장기금리를 낮추도록 유도하지 못하면 실물경기 부양 효과가 제한될 수밖에 없겠죠.",
      "장기채권을 사들이면서 장기금리 시장에 직접 돈을 공급하고 있는 거죠. 장기금리 시장에 돈의 공급이 늘어나게 되면 돈의 값인 금리가 내려가겠죠. 덕분에 장기금리가 큰 폭으로 내려가게 되고, 이는 실물경제에 실질적인 도움을 주게 되는 겁니다. 이렇게 장기 국채를 사들이면서 실물경제를 지원하는 정책을 '양적완화'라고 말합니다.",
      "예를 들어 애플 회사채를 담보로 해서 돈을 찍는 겁니다. 혹은 구글이나 포드의 회사채를 담보로 돈을 찍어주는 겁니다. 이런 정책을 '질적완화'라고 합니다.",
      "중앙은행은 경기 둔화 우려가 높아지는 시기에 양적완화 등을 통해 상당히 많은 자금을 시중은행에 공급했습니다. 그런데 시절이 하 수상하다 보니 시중은행들이 일반 대중에게 좀처럼 대출을 해주지 않는 겁니다. 시중은행들은 안전하게 도출해줄 곳이 없다고 판단하고 넘치는 돈을 자신들의 은행이라고 할 수 있는 중앙은행의 당좌계좌에 다시 넣어버리는 것이죠.",
      "시중은행들이 중앙은행 계좌에 돈을 넣어두면 마이너스 금리이기 때문에 계속해서 손해를 보게 되겠지요. 그럼 시중은행들은 중앙은행에 돈을 입금해놓는 것보다는 무언가 다른 좋은 곳에 돈을 쓸 방법을 찾게 되지 않을까요? 네, 이렇게 중앙은행과 시중은행의 거래에서 마이너스 금리가 도입되기 시작한 겁니다.",
      "유럽이나 일본의 금융기관들은 상당히 많은 자금을 갖고 있습니다. 그런데 대출해주기는 싫고 중앙은행 계좌에 돈을 넣으면 마이너스 금리 페널티를 맞으니 무언가 안전한 투자 대상을 찾아야 할 겁니다. 그래서 찾아낸 것이 유럽과 일본의 장기 국채죠. 왜냐고요? 양적완화를 통해서 계속해서 중앙은행이 사줄 거니까요.",
      "은행의 수익 구조 중 가장 대표적인 것이 단기로 자금을 (은행이) 빌려와서 장기로 그 돈을 대중에게 대출해주는 거죠. 단기금리보다 장기금리가 더 높은 게 일반적입니다. 낮은 금리로 돈을 빌려와서 높은 금리로 장기 대출을 해주며 장단기 금리 차를 얻는 게 은행들의 대표적인 수익 구조입니다.",
      "금융위기 이후에도 여러 차례 글로벌 금융시장이 휘청이는 시기들이 있었습니다. 그때마다 중앙은행은 추가적인 완화 정책을 도입하거나 금리 인상과 같이 금융시장에 부담을 주는 정책들을 되돌리는 스탠스를 취했죠. 이 과정에서 시장 참여자들은 '아 시장이 불안하면 바로 지원을 해주는구나'라는 점을 배우게 됩니다. 이런 학습 효과가 이른바 'BTD(buy the dip, 밀리면 사라)' 현상을 만들어낸 거죠.",
      "내 친구들을 비롯하여 많은 일반 대중들이 수익을 내고 있는 이런 기회를 놓치기 싫은 현상이 나타나게 됩니다. 이걸 'FOMO(fear of missing out)'이라고 하고요.",
      "이후 실물경기는 뚜렷한 회복세가 아닌 지지부진한 모습을 보이지만 주식시장은 강력한 회복세를 보이는 이른바 회복의 '양극화'가 현실화되고 있는 겁니다. 이런 회복세를 'K자 회복', 영어로는 'K-recovery'라고 부르죠.",
      "이렇게 경기가 좋아서 수요가 증가했기에 물가가 오르는 인플레이션을 '수요 견인 인플레이션'이라고 합니다. [.] 이렇게 물가가 오르는 경우에는 물가가 오르더라도 소비가 위축되지 않습니다. 오히려 경기가 좋아진 만큼, 그리고 물가가 오르는 만큼, 추가로 물가가 오르기 전에 소비를 늘려야 한다는 심리를 자극할 수 있겠죠.",
      "인플레이션 중에도 건강하지 않은 인플레이션이 있는데 1970년대 석유파동 사례, 그리고 자국 통화가치 급락으로 인한 수입 물가의 상승이 만들어낸 터키의 인플레이션 사례가 대표적이라고 할 수 있을 겁니다.",
      "이렇게 기술 혁신이 나타나면서, 또는 생산성이 급격히 개선되면서 나타나는 디플레이션은 좋은 경우지만 이외의 다른 디플레이션은 달갑지 않습니다. 가장 대표적인 경우가 일본식 경기 침체입니다.",
      "앞서 인플레이션과 디플레이션의 개념을 설명할 때 인플레이션은 물가의 상승으로도 볼 수 있지만 화폐가치의 하락으로도 볼 수 있다고 했죠. 그리고 디플레이션은 물가의 하락도 되지만 화폐 가치의 상승으로도 볼 수 있다고 말한 바 있습니다.",
      "아마존에서 계속해서 하고 있는 이른바 '최저가 행사'는 제품을 판매하는 기업들을 무한경쟁에 돌입하게 함으로써, 그리고 소비자들이 효율적인 가격 비교를 통해 최적 가격으로 제품을 살 수 있게 함으로써 물가 상승을 억제하고 있죠.",
      "유가가 하락했다고 이들이 원유 공급을 줄일 수는 없죠. 혹여나 원유 공급을 줄이는 이른바 감산정책을 시행한다면 사우디아라비아나 러시아의 시장에 미국 셰일 기업들이 파고들어가게 될 겁니다. 네, 시장점유율(market share)을 빼앗기게 되는 거죠. 그리고 사우디아라비아와 러시아의 감산에 힘입어 유가가 다시 오르게 되면 마국은 자신들이 빼앗은 시장에서 보다 좋은 가격에 보다 많은 원유를 판매하게 되겠죠. 이런 사실을 알고 있기에 국제 유가의 하락 상황에서도 사우디아라비아와 러시아 등 산유국들이 원유 공급을 줄이지 못하는 겁니다.",
      "중국 좀비기업들의 과도한 공급 확대로 인해 중국 내 과잉 생산 이슈는 좀처럼 수그러들지 않고 있고, 중국발 공급 과잉은 전 세계적으로 제품 가격의 하락 압력으로 작용하게 됩니다. 네, 인플레이션보다는 디플레이션을 가리키고 있는 거죠.",
      "과거에는 금리를 낮추면 기업들이 설비 투자를 늘려서 고용을 창출하곤 했습니다. 고용 창출은 개인의 소득 확대를, 그리고 소비 확대를 가져오면서 경제 성장을 이끌어내죠. 그런데 부채가 많은 상황에서, 그리고 경기가 좋지 않기에 시절이 하 수상한 상황에서는 이야기가 사뭇 다릅니다. 기업들은 현금이 생겨도 투자를 하지 않습니다. 오히려 그렇게 벌어들인 돈으로 부동산과 같은 자산에 투자를 하거나 혹은 배당 및 자사주 매입을 하게 되는 거죠.",
      "한 국가가 성장을 하기 위해서는 수출을 키우거나 내수를 키우는 방법이 있을 겁니다. 어느쪽이 더 좋을까요? 내수를 키우기 위해서는 소비가 늘어야 하는데 소비를 늘리려면 소득이 늘어야 합니다. [.] 고용이 창출되지 않으면 소득의 증가가 요원합니다. 그럼 미래의 소득을 현재로 당겨와서 소비를 하는 방법밖에는 없겠죠. 미래의 소득을 현재로 당기는 것이 바로 부채를 늘리는 겁니다.",
      "수출에서 가격 경쟁력을 높이기 위해 자국 통화의 가치를 경쟁적으로 낮추는 국가 간의 전쟁을 '환율전쟁'이라고 합니다. [.] 이보다 중요한 것은 다들 물건을 사고 싶어 하지 않고 수출을 통해 팔고 싶어 한다는 겁니다. 시장에는 사는 사람과 파는 사람이 있죠. 파는 사람은 넘치는데 사려는 사람이 없다면? 가격이 하락하게 될 겁니다.",
      "금리는 돈의 값이죠? 금리가 낮아지면 돈을 보유했을 때 받을 수 있는 이자가 줄어드는 만큼 그 돈의 매력이 감소할 겁니다. 한국 금리는 한국 돈인 원화를 보유했을 때 받을 수 있는 이자를 말하죠. 한국 은행이 기준금리를 인하하면? 네, 원화 보유 시 받을 수 있는 이자가 줄어들게 되니 원화 보유의 매력이 사라지겠죠. 원화의 매력이 줄어든 만큼 원화 가치가 하락하게 도리 겁니다.",
      "부채가 너무 과도한 상황에서는 금리가 낮아지니 기존 부채를 상환하기 시작합니다. 금리가 낮아지면 부채가 늘어나는 것이 아니라 기존의 부채를 갚아버리니 경기가 살아날 수 있을까요? 그리고 경기가 살아나지 않는데 물가가 올라갈 수 있을까요? 네, 일본이 장기 디플레이션의 늪에 빠진 가장 큰 이유입니다.",
      "'고압 경제(high pressure economy)' 운용의 필요성을 역설했다. 고압경제는 수요가 공급을 웃돌아 인프레이션이 목표치를 넘어서는 한편, 일손을 구하기가 쉽지 않은 매우 타이트한 고용시장 상태를 말한다. [.] 아직 불충분한 회복세에 힘을 실어주고자 '인플레이션 오버 슈팅'을 용인할 가능성을 시사했다.",
      "이머징 국가 통화가치보다 위안화 가치가 하락하게 되면 중국은 다른 이머징 국가들보다 수출에서 가격 경쟁력을 갖게 될 겁니다. 위안화 표시 제품이 더 저렴하니 미국과 같은 수입국에서는 중국 제품을 선호하게 되겠죠. 그리고 중국이 이머징 국가들로부터 제품을 수입할 때에는 더 많은 위안화를 지불해야 할 겁니다. [.] 위안화 가치가 하락할 경우 이머징 국가들은 수출에서 중국에 밀리게 되고, 중국 자체에 수출할 때에도 어려움을 겪게 되는 것이죠."
    ]
  },
  %{
    origin: "나는 4시간만 일한다(2017)",
    quotations: [
      "나는 당신에게 성공을 위한 확실한 공식은 알려 줄 수 없다. 하지만 실패를 위한 공식은 말할 수 있다. 그건 언제나 모든 사람을 기쁘게 하려고 노력하는 것이다. - 하버드 바야드 스워프",
      "애완견 거래법이란 이름은 애완견 가게의 판매 기법에 기초를 두고 있어서 붙여진 것이다. 만약 누가 강아지를 좋아하기는 하지만 생활을 송두리째 바꿔 놓을까 봐서 구매를 망설인다면, 강아지를 집에 데려갔다가 마음이 바뀌면 다시 데려오라고 제안하라. 물론 반환은 거의 일어나지 않는다. 애완견 거래법은 사람들이 영구적인 변화에 대해 부담스러워할 때 사용하는 아주 귀중한 기법이다. 언제든 되돌릴 수 있다는 뜻으로 '그냥 시도나 한번 해 봅시다.'고 말해 첫발을 내딛도록 하는 것이다.",
      "원격 개인 비서를 두는 것은 대단한 출발이다. 그것은 지시를 내리고, 어떻게 명령받는 사람이 아니라 명령하는 사람이 되는가를 배우는 순간이기 때문이다. 다시 말해 원격 개인 비서라는 수단을 통하면 뉴리치가 갖춰야 할 기술 중 가장 중요한 요소인 원격 관리 및 원격 의사 소통 능력을 소규모로 연습할 수 있다는 것이다.",
      "미래의 공장에는 직원이 인간 한 명과 개 한 마리 이렇게 달랑 둘뿐일 것이다. 인간은 개에게 먹이를 주기 위해서, 개는 인간이 시설에 손대지 못하게 지키기 위해서다. - 워렌 G, 베니스, 남가주대학교 경영학과 교수"
    ]
  },
  %{
    origin: "아주 작은 습관의 힘(2019)",
    quotations: [
      "올림픽에 출전한 선수 모두가 금메달을 원한다. 입사 지원자 모두가 구직을 바란다. 성공한 사람도, 성공하지 못한 사람도 목표는 같다. 목표는 승자와 패자를 가르는 차이가 될 수 없다. [.] 목표는 늘 거기에 있었다. 결과에 차이가 생긴 건 지속적으로 작은 개선들을 만들어내는 시스템을 시행한 것, 그뿐이었다.",
      "성공은 도달해야 할 목표나 결승점이 아니다. 발전하기 위한 시스템이고, 개선을 위한 끝없는 과정이다. 이미 말했듯이 습관을 바꾸는데 어려움을 겪고 있다면 문제는 당신이 아니다. 문제는 당신의 시스템이다. 나쁜 습관들을 계속 반복하는데 이는 당신이 변화하질 원치 않아서가 아니라 잘못된 시스템을 가지고 있기 때문이다.",
      "'아주 작은 습관'에도 똑같은 질문을 할 수 있다. 사소한 변화 하나가 우리의 삶을 변화시킬 수 있을까? 당신은 그렇다고 말하지는 않을 것이다. 하지만 한 번 더 변화가 일어난다면? 또 한 번, 또 한 번 일어난다면? 어느 시점에서 우리 삶이 작은 변화 하나로 바뀌었다는 걸 받아들일 것이다.",
      "습관은 복리로 작용한다. 돈이 복리로 불어나듯이 습관도 반복되면서 그 결과가 곱절로 불어난다. 어느 날 어느 순간에는 아주 작은 차이여도, 몇 달 몇 년이 지나면 그 영향력은 어마어마해질 수 있다. 2년, 5년, 10년 후를 생각해보라. 좋은 습관의 힘과 나쁜 습관의 대가는 현저한 차이를 드러낼 것이다.",
      "불행히도 변화는 느리게 일어난다. 우리는 곧 나쁜 습관으로 돌아간다. 오늘 정크푸드를 먹었다 해도 체중계 바늘이 바뀌지 않는다. 오늘 밤늦게까지 일하고 가족을 소홀히 한다 해도 가족은 우리를 이해해준다. 오늘 할 일을 내일로 미뤄도 대개는 제시간에 끝마치게 된다. 결심은 잊히기 쉽다. 하지만 좋지 못한 결심들, 사소한 실수들, 작은 변명들을 매일같이 반복하면서 1퍼센트씩 잘못을 계속해나가면 이 작은 선택들을 해로운 결과들을 켜켜이 쌓아간다. 잘못 내디딘 한 발자국, 지금 1퍼센트의 퇴보가 조금씩 쌓여 결과적으로 문제가 발생한다.",
      "결승선은 없다. 영원히 통하는 해결책도 없다. 발전할 방법을 찾고 있다면 다음번 정체기가 올 때까지 네 가지 행동 변화 법칙을 교대로 반복하라. '분명하게 만들어라.' '매력적으로 만들어라.' '하기 쉽게 만들어라.' '만족스럽게 만들어라' 한 회, 한 회 반복한다. 늘 1퍼센트 더 나아지기 위해 다음 방법을 찾아라.",
      "새로운 습관을 언제 어디서 수행할지 구체적인 계획을 세운 사람들은 그것을 지키는 경향이 더욱 크다. 무척이나 많은 사람이 이런 기본적이고 세부적인 사항을 생각하지 않고 습관을 바꾸려고 애쓴다.",
      "디드로의 행동이 특이한 것은 아니다. 이렇게 하나를 사면 다른 것까지 사게 되는 경향은 흔하다. 이런 행동을 가리켜 디드로 효과라고 한다. 디드로 효과는 새로운 것을 사게 되면 추가 구매가 일어나 소비의 소용돌이가 생겨나는 것을 말한다.",
      "새로운 습관을 세우는 가장 좋은 방법 중 하나는, 이미 매일 하고 있는 현재의 습관이 무엇인지 파악한 다음 그 위에 새로운 행동을 쌓아올리는 것이다. 이것이 '습관 쌓기(habit stacking)'다. 습관 쌓기는 특별한 형태의 실행 의도다. 새로운 습관을 특정 시간, 특정 장소와 짝짓는 것이 아니라 현재 습관에 짝짓는 것이다.",
      "사람들은 종종 꼭 '그것'이어서가 아니라 그게 '어디에 있느냐'에 따라 그 물건을 선택한다. 주방에 들어갔을 때 조리대에 쿠키 접시가 놓여 있다면 누구나 하나 정도는 집어 먹을 것이다. 그전에는 쿠키를 먹겠다는 생각을 하지 않았고 배가 고프지 않았어도 말이다. [.] 습관은 우리가 있는 공간과 우리 앞에 놓인 신호들에 따라 변화한다.",
      "맥락의 힘은 행동을 변화시키는 중요한 전략을 하나 더 알려준다. 새로운 환경에서는 습관을 바뀌기가 쉽다는 것이다. 우리가 현재의 습관을 계속 이어가도록 몰아가는 촉매들과 신호들에서 탈출하게 도와주기 때문이다. 색다른 커피숍, 공원 벤치, 평소 거의 이용하지 않는 방구석 자리 등 새로운 장소로 가서 새로운 습관들을 만들어보라.",
      "공간을 따로 쓸 수 없다면 책을 읽는 의자, 글을 쓰는 책상, 밥을 먹는 식탁처럼 방을 활동 구역별로 나눠라. 일상 공간 뿐 아니라 디지털 공간도 이와 같이 따로 둘 수 있다. 아는 작가 중에 컴퓨터로는 글만 쓰고, 태블릿으로는 책만 읽고, 스마트폰으로는 SNS와 문자 메시지만 이용하는 이가 있다. 모든 습관이 자기 구역을 가지고 있는 것이다.",
      "습관을 버릴 수는 있지만 잊을 수는 없다. 습관이라는 정신적 홈이 뇌에 새겨지면 이를 완전히 제거하기란 거의 불가능하다. 한동안 행하지 않는다 해도 그렇다. 이는 단순히 유혹에 저항하는 것이 비효율적인 전략이라는 의미이기도 하다. 방해꾼들로 가득찬 인생에서 홀로 도인 같은 태도를 유지하기는 어렵다. 거기에는 엄청난 에너지가 들어간다. 단기적으로 유혹을 이겨내는 것을 선택할 수도 있다. 그러나 장기적으로 우리는 살고 있는 환경의 생산물일 뿐이다. 직설적으로 말해서 부정적인 환경에서 긍정적인 습관을 지속적으로 유지하는 사람을 나는 본 적이 없다.",
      "나쁜 습관을 그 근원부터 베어내는 것이 더 믿을 만한 접근 방식이다. 나쁜 습관을 제거하는 가장 실용적인 방법은 그것을 유발하는 신호에 노출되는 일을 줄이는 것이다. 자제력은 단기적 전략이지, 장기전 전략은 아니다. 우리는 한두 번쯤 유혹에 저항할 수 있겠지만 매번 자신의 욕구를 무시하는 의지력을 끌어올릴 수는 없다.",
      "환경을 조성하는 방법들은 많다. 그럼으로써 즉시 그 일을 할 수 있는 준비를 하는 방법 말이다. 만일 건강한 아침 식사를 만들고 싶다면 전날 밤에 가스레인지에 냄비를 올리고, 조리대에는 요리용 스프레이를 준비해두고, 필요한 조리 도구와 그릇들을 배치해놓는다. 그러면 아침에 일어났을 때 아침 식사를 만들기가 쉬워진다.",
      "이 법칙을 반대로 뒤집어서 나쁜 습관을 하기 어렵게 만드는 환경을 조성할 수도 있다. 예를 들어 텔레비전을 너무 많이 보는 것 같다면 텔레비전을 보고 난 후 매번 코드를 뽑아둔다. 그리고 보고 싶은 프로그램이 확실히 있을 때만 코드를 꽂는 것이다. 이 설정은 텔레비전을 볼 특별한 이유가 없을 때 틀지 않게 해줄 마찰을 만들어낸다.",
      "정크푸드는 자연식품보다 칼로리가 더 농축되고, 독주는 맥주보다 알코올이 더 많이 농축되고, 비디오게임은 보드게임보다 더 많은 것이 포함돼 있다. 자연의 것과 비교해 이렇게 쾌락이 단단히 들어찬 경험은 저항하기가 힘들다. 우리는 조상들의 뇌를 가지고서 그들이 한 번도 맞닥뜨린 적이 없는 유혹에 직면해 살고 있다.",
      "도파민은 즐거운 경험을 할 때뿐만 아니라 즐거운 경험이 예상될 때도 분비된다는 점이다. 도박 중독자들은 도박에서 돈을 딴 후가 아니라 베팅을 하기 '직전'에 도파민이 분비된다. 코카인 중독자들은 코카인을 흡입했을때가 아니라 코카인을 봤을 때 도파민이 파도처럼 분비된다. [.] 우리를 행동하게 만드는 것은 보상에 대한 예측이지, 보상의 실현이 아니다.",
      "어떤 행동을 좋아하는 일과 동시에 할 수 있다면 더욱 매력적으로 느껴질 것이다. 가령 연예인에 관한 최신 정보를 듣고 싶은데 몸매를 가꾸기도 해야 한다고 해보자. 유혹 묶기 전략을 사용해 체육관에서 타블로이드 신문이나 리얼리티 방송 프로그램을 보는 방법이 있다. [.] 유혹 묶기 전략은 프리맥 원리로 알려진 심리치료법을 적용한 방법이다. 데이비드 프리맥 교수의 이름이 붙은 이 법칙은 '할 가능성이 높은 행동은 하지 않을 행동을 하게 만든다'는 개념이다.",
      "유혹 묶기 전략을 앞에서 살펴본 습관 쌓기 전략과 조합해서 우리의 행동 지침이 되어줄 규칙들을 만들어보자. 1. [현재 습관]을 한 후에, [내게 필요한 습관]을 한다. 2. [내게 필요한 습관]을 한 후에, [내가 원하는 습관]을 한다. 페이스북을 확인하고 싶은데 운동을 더 해야 한다면 다음과 같다. 1. 스마트폰을 치워두고, 버피 테스트 열 개를 해야지. (해야 하는 일) 2. 버피 테스트 열 개를 하고, 페이스북을 확인해야지. (하고 싶은 일)",
      "동기의 근원이 같다 해도 이를 해결하는 방식은 수없이 많다. 어떤 사람은 담배를 피움으로써 스트레스가 줄어든다는 것을 배웠을 수도 있다. 또 어떤 사람은 달리기를 함으로써 화를 누그러뜨릴 수 있다는 걸 배웠을 수도 있다. 우리의 현재 습관이 우리 앞에 놓인 문제를 해결하는 최선의 방식이 아닐 수도 있다. 그저 각자가 습득한 방식일 뿐이다. 일단 문제와 관련된 해결책을 찾아내면 우리는 그 행동을 계속하게 된다.",
      "우리의 행동은 이런 예측들에 따른 것이다. 다시 말해 우리의 행동은 우리에게 일어난 사건 그 자체, 현실에 따라서가 아니라 그 사건을 어떻게 해석하느냐에 따라 달라진다. 예를 들어 두 사람이 똑같이 담배를 보고도 한 사람은 담배를 피우고 싶어지고, 다른 한 사람은 냄새조차 맡고 싶지 않을 수 있다. 따라서 똑같은 신호라 해도 각자의 예측에 따라 좋은 습관이 나타날 수도, 나쁜 습관이 나타날 수도 있는 것이다. 습관은 그것들이 어떻게 이뤄질지에 대한 예측에 따라 형성된다.",
      "변화를 위한 최선의 방법을 찾아내지 못하고 수렁에 빠지게 된다. 예를 들면 살을 빼는 가장 빠른 방법, 근육을 키우는 최고의 프로그램, 완벽한 부업 아이디어만을 찾는 것이다. 행동을 취하지는 않고 최선의 접근법을 생각해내는 데만 몰두한다. 이 최선에 대해 볼테르는 이렇게 말했다. '최선은 선(good)의 적이다'",
      "이 말은 동작(motion)과 실행(action) 사이의 차이를 말해준다. 이 두 가지 개념은 유사하게 들리지만 결코 같지 않다. 동작은 계획을 세우고 전략을 확립하고 배우는 것이다. 좋은 일이지만 결과를 만들어내지는 않는다. 반대로 실행은 행위로 결과를 도출한다. 예를 들어 내가 쓰고자 하는 기고문들에 대해 20여 가지의 아이디어를 냈다면 이것은 동작이다. 그러나 실제로 앉아서 기고문을 쓰고 있다면 이것은 실행이다.",
      "동작(motion)이 결과로 이어지지 않는다면 왜 우리는 그렇게 행동할까? 실제로 계획이 필요하거나 더 많이 배워야 하기 때문에 동작이 필요할 때도 있다. 하지만 우리는 종종 실패할 위험 없이 그 과정을 겪는 듯한 기분을 느낄 수 있기 때문에 '움직이기만' 한다.",
      "습관은 고속도로 진입로와 같다. 습관은 무의식중에 이미 우리를 어떤 길로 이끌고, 다음 행동으로 빠르게 질주하게 한다. 어려운 뭔가를 시작하기보다는 이미 하고 있는 것을 계속하기가 쉽게 때문이다. 우리는 재미없는 영화를 두 시간 내내 끝까지 볼 수 있다. 배가 부른데 군것질을 계속할 수도 있다. '잠깐' 휴대전화를 확인하려고 하지만 곧 휴대전화 화면에 20분 동안 달라붙어 있다. 그리하여 우리가 생각 없이 행하는 습관은 종종 우리가 의식적으로 하는 선택을 결정짓기도 한다.",
      "작은 일에서부터 시작해야 한다는 것을 알고 있어도 우리는 그 시작을 거창하게 생각할 때가 있다. 변화해야겠다고 꿈꾸는 순간 우리는 흥분하고, 발리 많은 일을 하려고 한다. 여기에 대응하는 가장 효율적인 방법으로 나는 '2분 규칙'을 사용한다. '새로운 습관을 시작할 때 그 일을 2분 이하로 하라'는 것이다. 내 경험에 따르면 거의 어떤 습관이든 2분짜리로 축소할 수 있다. 1. '매일 밤 침대에 들기 전에 책을 읽어야지'는 '한 페이지를 읽어야지'로 바꾼다 2. '오늘 요가를 해야지'는 '요가 매트를 깔아야지'로 바꾼다. 3. '아침 조깅을 5킬로미터 뛰어야지'는 '운동화 끈을 묶어야지'로 바꾼다.",
      "결정의 순간이 왔을 때 대개는 즉시적 만족감을 주는 것에 압도된다. 더 건강하거나 부유하거나 행복한 '미래의 나'를 위한 선택을 하지 않는다. 배부르고, 맘대로 하고, 노는 것을 원하는 '현재의 나'를 위한 선택을 한다. 행동에서 얻을 수 있는 즐거움이 즉시적일수록, 장기적인 목적을 따를지 말지 더욱 의심하게 된다.",
      "좋은 습관이 주는 보상은 습관 그 자체다. 하지만 현실 세계에서 좋은 습관은 뭔가 얻는 게 있어야만 가치가 있다고 여겨진다. 처음에는 그것은 만족감 그 자체다. 체육관에 몇 번 간다고 해서 더 튼튼해지거나 건강해지거나 더 빨리 달릴 수 있게 되진 않는다. 최소 현저히 느낄 만한 수준은 아니다. 몇 달이 지나 살이 몇 킬로그램 빠지고 팔뚝이 두꺼워지면 그때는 운동 목적 그 자체만으로 습관을 지속할 수 있지만 초기에는 그 상태를 유지할 이유가 필요하다. 즉시적인 보상이 근본적이라는 건 이런 이유에서다. 지연된 보상은 보이지 않는 곳에서 축적되는 반면, 즉시적인 보상은 흥분을 유지시킨다.",
      "'최고의 선수들과 보통 사람들의 차이가 뭡니까?' 내가 물었다. '그러니까, 대부분의 사람들에게 없지만 그들에게 있는 거요.' [.] 그는 예상치 못한 답을 덧붙였다. '어느 시점에 이르러 매일 같이 하는 훈련에서 오는 지루함을 견디는 게 관건이죠. 같은 리프트 동작을 하고 또 하는 거요.'",
      "우리는 습관을 간신히 시작하고 꾸준히 해나가지만 어느 날엔가 분명 그만두고 싶어질 때가 온다. 사업을 시작했는데 어느 날인가 출근하고 싶지 않아진다. 체육관에 갔는데 갑자기 운동을 끝까지 하고 싶지 않아진다. 글을 쓸 때가 됐는데 어느 날 갑자기 타이핑하기가 싫어진다. 화가 나거나 고통스럽거나 고갈되었거나 기타 등등의 일이 일어났을 때 앞으로 나아가는 것, 이것이 전문가와 아마추어의 차이를 만들어낸다. 전문가는 스케줄을 꾸준히 따른다. 아마추어는 삶이 흘러가는 대로 내버려둔다. 전문가는 자신에게 무엇이 중요한지 알고 목표를 향해 꾸준히 작업해나간다. 아마추어는 삶에서 어떤 일이 급박하게 일어나면 진로에서 벗어난다.",
      "회피를 눈에 보이게 만드는 것이다. 예금 계좌를 개설하고, 거기에 '가죽 자캣 살 돈'같은 용도를 적어둔다. 그리고 구매를 하지 않으면 그 돈을 저축 통장으로 옮긴다. 아침에 카페라떼 한 잔을 건너뛰면 5달러가 저축된다. 넷풀릭스 한 달 결제를 건너뛰면 10달러 이상이 통장으로 들어간다. 자신을 위한 보상 정책을 만드는 것이다. 가죽 재킷을 위해 돈을 절약하고 있는 자신을 보는 것은 지연된 보상을 즉시적인 보상처럼 보이게 한다. 아무것도 하지 않아도 만족스럽다.",
      "습관은 '숙련'의 토대를 이룬다. 체스에서 초반의 경기 운용이 자동적으로 이뤄질 때 선수들은 게임의 다음 단계에 집중할 수 있다. 암기된 정보들은 의식의 공간을 열어준다. 무슨 일을 하려고 애쓰든 마찬가지다. 간단한 동작들을 무의식적으로 잘할 수 있을 때 우리는 다음 단계의 세부적인 사항들에 집중할 여유를 갖는다. 습관 역시 이와 같은 방식으로 어떤 일을 훌륭히 해나가는 과정의 근간이 된다.",
      "잠재력을 최대로 끌어올려 엘리트 수준의 능력을 갖추고 싶다면 더욱 섬세하게 접근해야 한다. 무턱대고 똑같은 일을 반복하면서 특별해지기를 기대할 순 없다. 습관은 필요하다. 그러나 숙련을 이루는 데 충분조건은 아니다. 숙련에 필요한 건 자동화된 습관과 의도적인 연습의 조합이다.",
      "숙련은 성공을 이루는 아주 세부적인 요소들에 집중하는 과정이다. 어떤 기술을 내재화할 때까지 반복하고, 이렇게 새로 만들어진 습관을 기초로 다음 단계로 발전해나가야 한다. 과거부터 했던 일들은 두 번째에는 더 쉬워지지만, 전체적으로 쉽다는 말은 아니다. 지금 우리는 다음 도전에 에너지를 쏟아붓고 있기 때문이다. 각각의 습관은 다음 단계를 열어준다. 이런 주기가 끝없이 반복된다.",
      "습관을 체득하는 것만으로는 개선이 일어나지 않는다. 계속해서 조정해나가야 한다. 숙고와 복기는 우리가 올바른 일에 시간을 쓰고, 그 과정에서 필요할 때마다 수정을 하게 해준다. [.] 당신 역시 비효율적인 습관을 계속 이어가고 싶지는 않을 것이다.",
      "개인적으로 나는 크게 두 가지 숙고 및 복기 모드를 사용한다. 매년 12월에는 전년도를 생각하며 '연간 리뷰'를 한다. 그해 몇 개의 기고문을 발행했는지, 몇 번이나 운동을 했는지, 새로운 장소를 몇 군데나 갔는 같은 것들을 통해 습관을 점검한다. 그리고 나서 세 가지 질문을 함으로써 내가 한 과정들(또는 빼먹은 것들)을 생각해본다. 1. 올해 무엇이 잘 되었는가? 2. 올해 무엇이 잘 되지 않았는가? 3. 무엇을 배웠는가?",
      "6개월 후 여름이 다가오면 나는 '건전성 보고서'를 작성한다. 나 역시 수없이 실수를 저지른다. 건전성 보고서는 내가 어디서 잘못을 저질렀는지, 무엇이 나를 다시 습관으로 돌아오게 했는지 깨닫게 해준다. 나는 이 보고서를 가지고 내 핵심 가치를 다시 논의하면서 그에 따라 생활하고 있는지 숙고하는 시간을 갖는다. 이는 내 정체성과 내가 바라는 사람이 되기 위해 어떻게 행동할 수 있을지 생각하는 시간이기도 하다. 연간 건전성 보고서를 보면서 내가 하는 세 가지 질문은 다음과 같다. 1. 내 인생과 일을 움직이는 핵심 가치는 무엇인가? 2. 어떻게 하면 지금 여기서 나답게 살고 일할까? 3. 어떻게 하면 미래에 더 높은 기준을 세울 수 있을까?",
      "습관은 수많은 이득을 가져다주지만, 반대로 우리를 이전의 사고와 행동에 가두기도 한다. 세상이 바뀌고 있을 때조차도 말이다. 세상의 모든 것은 영구하지 않다. 삶은 끊임없이 변화하고, 그리하여 우리는 주기적으로 과거의 습관과 믿음이 여전히 자신에게 이득을 주고 있는지를 살펴봐야 한다. 자기 인식 결여는 독이다. 숙고와 복기는 해독제다."
    ]
  },
  %{
    origin: "살 때, 팔 때, 벌 때 (강영현, 2023)",
    quotations: [
      "우리가 지금 바라듯이, 금리를 내린다면 주가는 올라가는 게 아니라 급하게 빠져버린다. 이것은 분명한 역사적인 사실이다. 그런데 지금 사람들은 이런 말을 한다. 금리가 너무 높으므로 불경기가 오면 Fed가 금리를 다시 낮출 것이고, 그럼 유동성 장세가 와서 더 부자가 될 수 있다고, 그러니깐 지금 당장 주식을 사야 한다고 말한다. 그러나 앞의 그래프를 보았다면, 그런 얘기를 할 수 없을 것이다.",
      "장이 다 빠지고 불황이 오면 어디에 투자해도 된다. 부동산을 해도 되고 주식을 해도 되고 채권을 해도 된다. 다 돈을 벌 수 있다. 그런데 막상 자산 가격이 충분히 하락한 경기침체기에 도달하면 돈이 없다. 이 지점은 바로 현금을 어떤 형태든 투자 자산으로 바꿔야 하는 시기다. 현금 비중을 제로를 넘어 마이너스까지 만들어야 하는 구간이다. 돈이 없으면 은행에서 빌리면 되지 않을까? 은행에서 안 빌려준다. 오히려 빌려준 돈 갚으라고 연락이 온다. 불황이 오면 은행도 힘들어지기 때문이다. 주변 친구들도 돈이 없어서 빌릴 수가 없다. 부모님이나 일가친척들도 다 비슷한 상황일 것이다. 다들 돈이 부족한 상태, 그게 바로 불황이고 경기침체다. 이때 현금이라든가 현금 등가물을 가지고 있는 사람은 다른 사람들이 못 사는 가치 있는 자산을 싸게 살 기회를 얻기 때문에 부자가 될 수 있는 것이다. 신나지 않는가? 10년마다 한 번씩 그런 기회가 열린다.",
      "반대로 65개월 주기 그래프가 하락하는 시기는 욕심부릴 때가 아니다. 쥐 죽은 듯 조용히 관찰하고 자산을 지켜야 할 때다. 2023년을 막 맞이한 현재 주황색 점선의 맨 끝에서 올라가는 걸 기대하고 있을지 모르겠다. 그런데 사이클을 보면 여기서 몇 개월 더 늦게 들어가도 된다. 올라가는 사이클만 3~4년이다. 그러니까 몇 달 상승세를 확인하고 늦게 들어가도 그 뒤로 몇 년은 더 먹을 수 있는 것이다. 서두를 필요가 전혀 없다.",
      "실업률이 상승하게 될 때, 주식과 채권의 6:4 비율 합산 수익률 수치도 함께 내려간다. 아주 단순하고 강력한 상관관계를 확인할 수 있다. 단기 실업률이 개선되면서 채권과 주식의 합산 수익률이 매우 좋아지는 것을 볼 수 있다. 언제 투자하는 것이 가장 현명할까에 대한 대답은 실업률이 치솟았을 때가 될 수 있을 것이다. ... 그냥 실업률이 최고치로 치솟다가 하락하기 시작할 때 주식이나 채권을 분산하여 들어가면 되는 것이다.",
      "결론은 아주 심플하다. 매크로적인 뒷바람이 불기 시작할 때 투자하면 된다. 내가 돈을 벌고 싶을 때 시장에 진입하는 것이 아니다. 그게 언제가 됐든 시장에 들어왔다면 신의 계시와 같은 징조가 나타나길 기다리고 있다가, 시장의 신호가 관찰되면 과감하게 투자를 시작하면 된다.",
      "수익은 매수와 매도를 잘해서 되는 게 아니다. 매수만 잘하면 수익은 결정된다. 이게 핵심이다. 매수 성공의 확률을 높이기 위해서 어떻게 해야 할까? 매우 단순하다. 그냥 매수하는 횟수를 늘려주면 된다. 단 그냥 일정한 시기에 매수만 나눠서 한다고 되는 게 아니고, 타임스팬(시간의 길이, 기간평균)을 길게 하면서 시간분할매수를 하는 것이다.",
      "예를 들어, 1억 원을 계속 들고 있다가 3~4개월에 한 번씩 급락할 때마다 지수 ETF를 매수해서 들고 10%씩만 먹고 팔아도, 연간으로 보면 30%~40%가 나온다. 어렵지도 않다. '증권사 신용 담보 부족 반대매매 속출'이라는 뉴스가 나올 때마다 그렇게 윗방향으로 지수만 샀다 팔았다 하면 된다.",
      "다음 그래프를 보면, 박스로 표시된 곳은 신용 잔고가 급격하게 줄어든 때를 나타내는 것이다. 신용잔고는 금융투자협회에서 확인할 수 있다. 박스로 표시된 부분은 보통 최소 5%에서 많게는 15%의 지수가 올라간다. 평균 9.5% 정도 된다. 저 7번의 기회 중에서 큰 것으로만 4~5번 성공했다고 하면, 대충 40~50% 수익을 거두게 된다.",
      "지수가 큰 낙폭을 보일 때 분할해서 ETF만 그냥 매수해도 되는데 그깟 5%, 10% 이삭 줍기 하는 것으로 언제 부자가 되겠느냐고 한다. 금리가 치솟는데 미래를 짊어질 성장주에 돈 때려박고 기다리면 다시 성장주 사이클이 올 때까지 5년이고 10년이고 기다려야 하고, 운이 안 좋으면 유상증자를 맞아서 추가 자금을 납입하고 크게 물리게 될 것이다.",
      "우리가 투자하는 주식 시장은 Fed의 정책이 만들어낸 신용에 의해 조절되는 시장이기 때문이다. 쉽게 얘기해서 주식 시장에 들어오는 돈은 결국 다 빚이라는 얘기다. 그 빚의 값, 즉 이자가 싸면 더 많이 들어오고 비싸면 덜 들어온다. 그래서 시장이 오르기도 내리기도 하는 것이다.",
      "여의도가 사랑하는 금융 지표를 하나 뽑으라고 한다면, 단연 이 M2라고 말할 것이다. M2는 통화량을 측정하는 지표 중에 하나인데, 증시는 이 유동성에 매우 진지하다. 유동성이 대규모로 공급되면, 조만간 주식 시장은 큰 추세를 돌려 상승세로 돌아설 것을 의미한다. 그래서 사람들은 Fed가 금리를 인하하고 유동성을 공급해주기만 오매불망 기다리는 것이다. 엄밀하게 말해서 M2 자체가 중요하다기보다 GDP 증가율 대비 M2의 초과 증가율이 증시와 관련이 있다고 볼 수 있다.",
      "유동성을 체크하는 다른 지표로는 크레디트 임펄스(Credit impulse)가 있다. 크레디트 임펄스는 국채, 환율을 주식 시장 PER 및 신용 시장 스프레드를 결합하여 만든 지표로 GDP 대비 % 비율로 측정된다. 더 재미있는 것은 G3(미국, 유럽, 중국) 크레디트 임펄스와 한국의 무역수지를 그래프로 그려보면 아주 정확하게 일치한다는 것이다. 물론 무역수지는 후행이다.",
      "CDS(신용부도 스와프) 지표다. 이것은 일종의 보험이라고 보면 된다. 자동차로 보면 26세 미만이나 사고 경력이 있으면 운전자가 부담하는 보험료가 올라간다. 마찬가지로 부도가 날 가능성이 있는 국가나 기업들의 경우 CDS 프리미엄이 급등하게 된다. 신용부도 스와프가 상승하면 늘 위기가 터졌다. 유럽 은행에 대한 CDS 프리미엄이 팬데믹 당시보다도 더 높아졌다. 이유야 여러 가지가 있겠지만, 실질적으로는 넉넉하던 달러가 회수되는 과정에서 유동성이 부족해졌기 때문이다.",
      "정크본드 수익률, 하이일드스프레드를 보자. 채권의 등급은 크게 투자적격 등급(investment grade)과 투기 등급(high yield grade)으로 나눌 수 있다. 그런데 이 채권은 국채를 기준으로 했을 때, 채권의 등급에 따라 추가 금리 수준이 결정된다. 예를 들어 IG 채권은 1%를 더 내라. HY 채권은 3%를 더 내라 하는 식이다. 그런데 Fed가 긴축을 하고 유동성이 부족하게 되면, 추가 금리 수준이 더 올라간다. 그것을 '스프레드'라고 한다. 국채를 기준으로 할 수도 있고 IG를 기준으로 할 수도 있다. 이때 HY채권에 붙는 프리미엄이 급격하게 오를 경우, 리세션이나 증시 급락의 신호가 되기도 한다.",
      "내가 투자하는 회사가 반도체나 제조업 공정에 들어가는 중간재라고 하면, 그것이 수출되는 나라의 ISM 제조업지수를 살펴보는 것만으로도 내가 투자한 회사의 1~2분기 이후의 실적에 대해 추정이 가능하다. 그렇다면 한국의 반도체는 어떨까? ISM 제조업 지표가 나쁠 때는 삼성전자와 하이닉스 주가가 좋은 흐름을 보이지 않는다. 그렇다면 반도체 비중에 높은 한국 KOSPI는 결국 ISM 제조업지수가 좋아질 때 투자하면 된다는 얘기가 된다. 복잡할 것이 없다.",
      "고용지표는 신규실업수당 청구, 신규 고용, 시간당 임금, 실업률 등으로 주간, 월간 자료로 발표가 된다. 고용이 잘되면 소득이 생기고, 소득이 소비를 유발하는 것은 당연하다. 특히 이 고용 지표는 미국 경제의 태생적 구조로 볼 때 자동차와 집에 큰 영향을 준다. 고용이 되면 3개월 이상 고용이 되었다는 증명서만으로 빚을 내서 집도 사고 차도 산다. 이런 고용 지표가 얼마나 잘 나오느냐, 안 나오느냐에 따라 경제는 좋기도 하고 나쁘기도 하다. 이 고용 지표는 경기 후행 지표다.",
      "아주 간단한 차트만 봐도, 주식 시장에는 밀물과 썰물이 있다는 것을 알 수 있다. 어떤 구간에서는 10년마다 한 번씩 고점에서 맞고 떨어지면서 박스권 등락을 보이기도 하고, 또 어떤 구간에서는 큰 조정없이 지속적으로 Fed 정책의 뒷바람을 받으면서 추세적인 상승을 보이기도 한다. 2013년 이후 주식을 시작한 사람한테는 추세적인 상승이 당연하게 생각될 것이고, 그 이전에 주식을 한 사람들한테는 시장은 본질적으로 언제든 하락해서 다시 박스권 안으로 회귀하는 것이라고 받아들여질 수도 있는 것이다.",
      "조감도로 시장의 흐름을 본다면, 주식 시장이 정말 그냥 움직이는 것이 아니라, Fed라는 빅브라더가 움직이고 있다는 것을 알 수 있다. 결국 유동성이 알파이자 오메가인 것이다. 이 Fed의 정책과 의도를 정확하게 파악하는 것은 주식 투자 시기의 결정과 미래 시장의 흐름을 유추하는 데 결정적인 키스톤이 되는 것이다.",
      "'과매수'라고 하면 사지 말아야 한다는 느낌이 들지 않나? 너무 많이 샀다는 것 아닌가? 그런데 실제로 보면 RSI 70 이상에서 종목들의 단기 급등이 나오는 경우가 아주 많다. 그리고 과매도 상태인 RSI 30 이하에서는 사다고 생각해서 내릴 수도 있지만, 실제로 싼 상태를 오랜 기간 유지하거나 추가로 하락하는 경우가 더 많다. 그래서 실전적인 적용을 할 때는 RSI가 30을 깨고 내려갔다가 다시 30 이상으로 올라오는 시점 ... RSI가 70 이상으로 올라가는 시점은 단기적으로 매기가 몰려서 시세가 붙는 구간이니, 같이 따라붙어서 트레이딩을 해야 한다.",
      "대기업들이 하는 사업과 비즈니스만 잘 보면 된다. 삼성이 메모리 반도체에 집중하다가 이제 비메모리 반도체에 힘을 쓴다면? 그럼 비메모리 종목이 잘될 종목이다. 자동차, 전장 부품, 전기 장비, 전자, 전장 부품이 잘될 거라는 뜻이다. 대기업들의 포트폴리오 중에서 성장이 나오는 것만 따라다니면서 투자하면 큰 실수는 없을 것이다. 대기업의 주식을 사라는 말이 아니라, 대기업이 선정한 포트폴리오를 따라가라는 말이다. 바이오, 비메모리, 2차전지, OLED 등등 산업 전망이나 그 전망을 뒷받침할 실질적인 실행력을 갖고 있는 대기업들의 의사결정을 믿어보는 것도 나쁘지는 않다."
    ]
  },
  %{
    origin: "터틀 트레이딩 (마이클 코벨, 2019)",
    quotations: [
      "그렇다면 '터틀'이라는 이름은? 리처드 데니스가 자기 수련생들에게 붙여준 별명이었다. 커다란 통 안에서 꼼지락거리는 거북이들을 보고는 '나도 저 거북이들처럼 트레이더를 양성해내겠어.'라고 다짐했다.",
      "아프리카에서 가젤은 아침에 일어날 때마다 가장 빠른 사자보다 더 빨리 달리지 않으면 죽는다는 사실을 상기한다. 사자도 아침에 깨어나면 가장 느리게 달리는 가젤보다 더 빨리 달리지 않으면 굶어 죽는다는 생각을 한다. 당신이 사자 쪽이든 가젤 편이든 이는 중요하지 않다. 어쨌든 해가 뜨면 달리기 시작해야 한다. - 아프리카 속담",
      "나에게 규정 운운하지 마시오. 지금은 전쟁 중이오. 크리켓 경기가 아니란 말이오. - 영화 '콰이강의 다리'의 사이토 대령",
      "그가 돈을 버는 스타일은 여러 번 삼진을 당한 뒤 초대형 홈런을 날리는 식이었다. '비결'이 있다면 손실을 심리적으로도 견디고 생리적으로도 감내할 수 있어야 함을 알았다는 것이다.",
      "그들이 '채택했던 아이디어와 트레이딩 기법'을 컴퓨터에 모조리 입력해 테스트했다. '성공하는 트레이더는 자신의 기법을 코드화하고 규칙화하는 사람이에요. 가치가 있다고 여겨지는 아이디어는 반드시 시험해봐야 하죠.'",
      "불가능한 경우를 제거했을 때 남은 것은 그것이 아무리 이상하고 믿기지 않더라도 진실일 수밖에 없다. - 아서 코난 도일, '셜록 홈즈'의 저자",
      "라스베이거스의 카지노를 예로 들어보자. 이곳 카지노들은 기댓값은 작지만 플러스이기 때문에 망하지 않는다. 라스베이거스나 마카오에 있는 초대형 카지노들은 플러스 기댓값으로 먹고 사는 것이다. 리처드 데니스도 '카지노'처럼 항상 플러스 기댓값을 원했다.",
      "수련생들이 개별 매매 시 얼마나 적게 손실을 기록하는지는 그리 중요하지 않았다. 하지만 전체 포트폴리오에서 얼마나 잃을 수 있는지는 미리 파악해야 했다. 윌리엄 에크하르트는 분명히 강조했다. '중요한 건 포트폴리오의 위험한도 관리입니다. 그러면 알아서 잘 굴러갑니다.'",
      "제리 파커는 '견고함'을 가장 중요하게 여겼다. '시스템을 간단하게 유지하는 게 중요하다고 생각합니다. 변수가 많아서는 안 됩니다. 우리가 돈을 벌 수 있는 이유가 무엇일까요? 바로 간단한 이동평균을 활용했기 때문입니다. 좋은 성과를 내기 위해서는 간단한 시스템을 계속 밀고 나가야 합니다.'",
      "진입과 청산은 오로지 가격만 보고 결정했다. 여기서 중요한 점은 터틀 수련생들은 항상 시장이 반대쪽으로 돌아선 뒤에 정리했기 때문에 평가이익을 일부 토해내야 했다는 사실이다. 바닥이나 꼭지를 정확히 알 수 없기 때문에 추세의 '중간' 부분에서 거래를 완료하는 것이 목표였다.",
      "윌리엄 에크하르트는 '좋은' 진입 시점을 포착하기 위해 엄청난 시간을 쏟아붓는 시스템 트레이더들을 수없이 보았다. 하지만 그는 이를 경계해야 한다고 말한다. '매매할 때 가장 좋은 시점을 찾으려는 노력은 인간의 본성인 듯합니다. 그렇지만 저희들 분석에 따르면 청산이 진입보다 훨씬 더 중요합니다. 아무 때나 진입했다 하더라도 청산 기준이 좋으면 놀라우리만큼 좋은 성과를 거둘 수 있습니다.'",
      "터틀 수련의 본질은 크더라도 사전에 계산된 위험을 떠안는 것이었다. 위험 수준 축소는 곧바로 예상 수익률 하락으로 이어졌다. 트레이딩 업계에서는 높은 수익률이 매우 중요하다. 복리 원칙이 늘 작용한다. 어느 해에 위험 수준을 줄이면 다음 해 성과가 아주 나빠졌을 때 수익률을 복구할 수 있는 여지가 크게 줄어들거나 없어지게 된다.",
      "당장 실행할 수 있는 좋은 계획은 다음 주에 나올 완벽한 계획보다 낫다. - 조지 패튼 장군"
    ]
  },
  %{
    origin: "터틀의 방식 (커티스 페이스, 2010)",
    quotations: [
      "투자자란 오랜 시간(보통은 수년간)이 지나면 자신이 투자한 대상물의 가치가 올라갈 것이라는 기대를 품고 장기적 관점에서 '무언가'를 사는 사람들이다. 이들은 실재하는 어떤 것을 사는데 대표적인 예가 워런 버핏이다. 버핏은 '기업'을 사는 것이지 절대 주식을 사는 것이 아니다.",
      "트레이더는 기업과 같은 물리적인 어떤 것을 사는 사람들이 아니다. 이들은 곡물이나 금 혹은 은을 사들이지도 않는다. 트레이더가 사는 것은 바로 주식, 선물계약, 옵션 등이다. ... 트레이더가 신경을 쓰는 부분은 오직 가격뿐이다. 트레이더가 사고파는 대상의 본질은 바로 리스크다.",
      "헤저(hedger)는 가격 리스크를 거래 대상으로 하는 트레이더에게 전가하는 방법으로 리스크를 없애는 데 주안점을 둔다. 이처럼 가격 리스크에 초점을 맞추는 트레이더를 통상 투기자(speculator) 혹은 포지션 트레이더(position trader)라고 한다. 투기자는 일단 사두었다가 나중에 가격이 오른 후에 팔거나 아니면 먼저 판 다음 나중에 가격이 떨어질 때 다시 사들이는 방식으로 수익을 낸다. 후자의 경우를 공매도(short)라고 한다.",
      "트레이딩 비법이랄까 터틀의 성공 비결은 다름 아니라 이미 잘 알려져 있어서 꽤 오랫동안 사용해왔던 트레이딩 규칙이나 개념 속에 모두 들어있다. 다만 터틀은 그것들을 '일관되게, 꾸준히' 따랐다는 사실이다.",
      "트레이더에게는 안타까운 일이지만, 언제 어디서나 들어맞는 기본 도구는 존재하지 않으며 큰돈을 벌게 해주는 비밀스런 공식 같은 것도 딱히 없다. 우리로서는 다만 추세가 시작되거나 끝날 확률이 높아지는 시점을 찾아내는 데 도움이 되는 도구를 찾아내는 것이 최선이다. 자신에게 유리한 쪽으로의 확률이 약간 높은 수준이라고 하더라도 큰 수익을 낼 가능성이 있기 때문에(카지노 주인에게 한 번 물어보라) 그와 같은 도구를 찾아내는 것만으로도 목적은 충분히 달성되는 셈이다.",
      "터틀 트레이딩을 신뢰하는 사람들이 손실을 바라보는 태도와 카지노 소유자들이 손실을 바라보는 태도는 본질적으로 동일하다. 즉, 터틀은 트레이딩에서 발생한 손실을 트레이딩의 잘못이라거나 판단 착오에서 온 결과라고 보기보다는 일종의 영업비용 관점에서 이해한다. 손실을 이처럼 덤덤하게 받아들일 수 있으려면 손실을 발생시킨 그 방법이 장기적으로는 자신에게 이득이 될 것이라는 사실에 대한 확신이 있어야 한다. 같은 맥락에서 터틀은 양의 기댓값을 갖는 트레이딩이 장기적으로 성공을 거둘 것이라는 사실을 확실히 믿고 있었다.",
      "지지와 저항은 거의 모든 트레이딩 유형의 기초가 되는 개념이다. 간단히 말해 지지와 저항은 이전 가격 수준을 넘어서지 않으려는 경향이라고 할 수 있다. ... 지지와 저항은 시장 행동에서 비롯된 현상이며 닻내리기(anchoring), 최신 편향(recency bias), 처분 효과(disposition effect) 등 인지적 편향 때문에 생긴다.",
      "과거 자료를 기초로 한 시뮬레이션으로 판단했을 때 자신이 감당할 수 있다고 생각되는 리스크 수준의 절반선에서 트레이딩에 임하는 것이 가장 안전하다. 그래야만 시뮬레이션을 통한 검증 과정에서 예상했던 것보다 자본감소폭이 더 커지는 경우에도 어느 정도 여유가 생길 수 있다.",
      "트레이딩의 기본 목표는 게임판에 머물러 있는 것이다. 시간은 당신의 편이다. 양의 기댓값을 지닌 시스템이나 방법은 결국 당신을 부자로 만들어줄 것이고 때로는 당신이 생각하는 이상의 큰 부를 안겨줄 수도 있다. 하지만 이 모든 것이 가능하려면 우선은 트레이딩을 계속해야만 한다. 트레이딩을 그만두는 순간 모든 가능성은 사라지고 만다.",
      "Backtesting이 무의미하다고 생각하는 사람들에게 나는 이런 질문을 던지고 싶다. 그렇다면 backtesting에 대한 대안은 있는가? 과거에 대한 정보 없이 어떻게 트레이딩 전략을 선택할 것인가? 트레이딩 시점은 어떻게 결정할 것인가? 대체 이 모든 의문을 어떻게 해소할 생각인가? 당신이 지니고 있는 유일한 정보는 시장에 관한 과거 자료뿐이다.",
      "특정 시장 조건에 의존하게끔 만드는 규칙들을 되도록 최소화하는 것, 이것이 바로 단순성의 원칙이다. 다양성의 원칙은 트레이딩 포트폴리오에 상호 연관성이 별로 없는 시장들을 가능한 한 많이 포함시키는 것과 관련이 있다. 그리고 동시에 여러 가지 유형의 시스템을 사용하여 트레이딩에 임하는 것도 다양성을 충족시키는 하나의 방법이 된다.",
      "단순한 원칙보다 복잡한 원칙이 더 좋다거나 복잡한 원칙이 필요하다고 믿는 것은 불안함에서 비롯된 것이다. 그래서 이러한 불안함을 해소하기 위해서는 전문적이고 특별해 보이는 뭔가가 필요하다고 느끼는 것이 아닌가 생각된다. 이러한 느낌을 충족시켜주는 것이 바로 특별해 보이고자 하는 사람들의 욕구를 채워주지 못한다. 그래서 자신들은 자신의 전문 지식 혹은 특별한 정보를 갖고있어야 다른 사람들보다 우월한 위치를 차지할 수 있다는 생각에 사로잡힌다. 너도 나도 다 알고 있는 평범한 정보를 입수하는 것은 자존심이 영 허락하지를 않는다. 비밀스러운 정보, 그것만이 사람들의 자존심을 세워준다.",
      "인생에 있어 가장 중요한 교훈들은 의외로 단순하지만 이 단순한것들을 실천하기는 참으로 어렵다. 트레이딩에서 가장 중요한 요소는 바로 '일관성'이다. 트레이딩의 성공 가능성과 만족도를 높이려면 시스템 트레이딩 접근법이나 시스템을 구축하는 데 상용되는 도구들의 한계를 명확히 이해해야만 한다. 하지만 그보다 더 중요한 것은 일관성 있는 트레이딩이다. 계획을 했으면 그 계획을 실행해야 한다. 실행하지 않으면 그 계획은 아무 의미가 없다.",
      "성공한 트레이더들 대다수는 기계적 트레이딩 시스템을 사용하는데 이는 결코 우연이 아니다. 훌륭한 기계적 트레이딩 시스템은 트레이딩의 전 과정을 자동화함으로써 트레이더가 트레이딩 과정에서 어떤 결정을 내려야 할 때마다 이에 대한 적절한 해답을 제시해준다. 기계적 트레이딩 시스템은 무엇을 해야 하는지를 규정하는 규칙들로 구성돼 있기 때문에 일관성을 가지고 트레이딩에 임하기가 훨씬 수월해진다. 또한 트레이더 자신의 판단에만 의존해야 할 때 느끼게 될 부담감에서 벗어날 수 있다.",
      "대다수 트레이더에게 터틀 청산 규칙은 터틀 시스템 규칙 가운데 가장 실행하기 어려운 부분일 것이다. 10일 혹은 20일 신저가가 형성되기까지 기다린다는 것은 수익으 20% 혹은 40% 심지어 100%가 사라져버리는 것을 눈뜨고 지켜본다는 것과 같은 말이다. ... 그러한 인내심이 있어야만 진짜 큰 추세가 형성될 때까지 느긋이 기다릴 수 있고 또 그래야만 더 큰 수익의 기회를 잡을 수 있다.",
      "나는 늘 우리의 트레이딩 규칙을 신문에다 공개해도 따라하는 사람은 없을 거라고 말하죠. 중요한 것은 일관성과 자제력이거든요. 우리가 터틀에게 가르친 규칙에 버금가는 규칙을 세울 수 있는 사람은 많을 겁니다. 하지만 그들이 할 수 없는 일은 상황이 안 좋아졌을 때 자신들이 세운 규칙을 고수하는 것이죠 - 리처드 데니스"
    ]
  }
]
